{
    "version": 1,
    "data": [
        {
            "id": 1,
            "content": "一个法国人、一个美国人和一个德国人坐火车从波恩到东柏林。突然他们发现有有一个魔鬼追赶列车。他们都吓坏了。\n法国人抓起他所有的法郎，扔出窗外。\n他说：“也许这能让魔鬼知足的。”\n魔鬼继续紧追不舍。\n美国抓起他所有的美元扔出去，魔鬼依然追个不停。\n东德人把头伸出窗外，在风中喊了些什么。\n魔鬼突然停止下来，开始向相反方向逃跑。\n“你都说了些什么呀？”他的同伴问。\n“我告诉他，如果他再继续跟着跑的话，马上就要进入东德了.”"
        },
        {
            "id": 2,
            "content": "两个东德警察站在柏林墙附近聊天。\n一个问：“你觉得我们的政权如何？”\n另一个回答说：“和你的看法一样。”\n“这样的话，我就有责任逮捕你！“"
        },
        {
            "id": 3,
            "content": "学校里，老师提问：“社会主义最重要的东西是什么？”\n学生们陷入思考，小弗里茨回答说：“社会主义最重要的东西是人！”\n老师说：“这个回答不错，弗里茨，我打算给B等成绩。”\n弗里茨并不满意，他果断地做出反应：“如果我告诉您这个人的名字，您可以给我一个A吗？"
        },
        {
            "id": 4,
            "content": "为什么西德的生活水平比我们高？\n因为共产主义者得不到那边的工作许可。"
        },
        {
            "id": 5,
            "content": "纳粹党人和狗的区别是什么？\n纳粹党人抬起的是自己的手臂。"
        },
        {
            "id": 6,
            "content": "问：为什么市面上没有面粉卖？\n答：因为他们开始往面包加面粉了。"
        },
        {
            "id": 7,
            "content": "问：原子弹会摧毁我们美丽的家园埃里温吗？这里的建筑多么壮观，花园多么优美！\n答：原则上，是的。不过莫斯科是一个漂亮得多的城市！"
        },
        {
            "id": 8,
            "content": "问：共产主义的地狱，资本主义的地狱，哪个好些？\n答：共产主义的地狱。大部分的炉子都不能正常运转，因为那里严重缺乏燃油。"
        },
        {
            "id": 9,
            "content": "东德的士兵正在接受训练。在完成与数不清敌人的无数次交锋之后，每一个人都变得敌友不分了。指挥官正在测试他的士兵。\n指挥官：“舒尔茨！”\n士兵舒尔茨：“是，长官！”\n指挥官：“如果你遇到一个美国士兵和一个俄国士兵，你会杀死哪个？”\n士兵舒尔茨：“俄国人！”\n指挥官：“不对，你个白痴！如果我是你的话，我会杀死美国人！”\n士兵舒尔茨：“您看，长官先生，您还是把俄国人留给我来解决了吧？”"
        },
        {
            "id": 10,
            "content": "埃里希.昂内克随外交使团在奥地利。东德和奥地利的政府各个部长被一一介绍。最后，当一个人被介绍是奥地利的海军部长的时候，昂内克忍不住哈哈大笑：“但是你们连海岸线都没有！”\n奥地利人被激怒了，反驳说：“介绍德意志民主共和国贸易部长的时候，我们可是表现得很有礼貌！”"
        },
        {
            "id": 11,
            "content": "两个囚徒在监狱里相遇。其中一个人问：“什么原因进来的？”“我是一个自行车零售商，呼吁过让埃里克.昂内克下台。你以前是干吗的？”“我用望远镜观察了埃里克.昂内克。”“这没什么呀!”“是的，很好，不过我在望远镜下安装了一把步枪……”"
        },
        {
            "id": 12,
            "content": "冬天，一个男人看见两个男孩拿着一个雪橇，就问道：“你们干吗呢？”“我们在玩德苏友谊的游戏。”“怎么玩？”“非常简单，他把我推上山顶，然后我就滑下去。”"
        },
        {
            "id": 13,
            "content": "东德人对西德人说：“我们是一个民族！”西德人回应说：“我们也是。”"
        },
        {
            "id": 14,
            "content": "为什么东德经济已经低到膝盖以下了？因为她想先蹲下再跳起来超过资本主义经济。"
        },
        {
            "id": 15,
            "content": "瑞士需要海军部吗？为什么不需要？德意志民主共和国不是也有文化部吗？"
        },
        {
            "id": 16,
            "content": "社会主义阵营经济的四根支柱是什么？蒙古的电台、苏联农业的成就、波兰工人的勤劳、东德的统计年鉴。"
        },
        {
            "id": 17,
            "content": "谁是世界上最伟大的外科医生？当然是瓦尔特·乌布利希。他把欧洲的心脏改造成世界的屁股！"
        },
        {
            "id": 18,
            "content": "昂内克和电车的区别是什么？\n电车有更多的追随者（拖车）。"
        },
        {
            "id": 19,
            "content": "医生在精神病院巡视。“这里有一个格外严重的病例”，医生指着一个病人叹息道，“他居然在昂内克废话的时候没有关掉收音机！”"
        },
        {
            "id": 20,
            "content": "为什么东德没有实行全国性的计划生育？因为生儿育女的生产资料掌握在私人手里。"
        },
        {
            "id": 21,
            "content": "什么是不信任？东德的边防人员在波兰边境来自苏联的石油管道凿一个洞，看看石油朝哪个方向流动。"
        },
        {
            "id": 22,
            "content": "最后卫星牌汽车在交付的没有装发动机－因为反正在东德一切都是往下滑的……"
        },
        {
            "id": 23,
            "content": "卫星牌汽车源自马克思主义！因为《资本论》说：它有使用价值，但是没有价值。"
        },
        {
            "id": 24,
            "content": "为什么社会主义把人民放在最中心的位置？因为这样从各个方向都能方便地剥削他们。"
        },
        {
            "id": 25,
            "content": "人们都知道世界上七大奇迹，但是没有多少人知道东德的七大奇迹：奇迹之一：在东德没有人失业。奇迹之二：尽管没有人失业，但是只有一半的人在工作。奇迹之三：尽管只有一半人工作，但是计划目标总是能够完成。奇迹之四：尽管这些计划目标是真的，但是什么都没得买。奇迹之五：尽管什么都没得买，但是所有人都很幸福和满足。奇迹之六：尽管所有人都很幸福和满足，但是他们还是经常示威游行。奇迹之七：尽管发生经常性的示威游行，但是每届旧的政府都能再次以99.9％的比例再次连任。"
        },
        {
            "id": 26,
            "content": "这事发生在前民主德国\n老师问孩子们：“我们今天第一次上社会学课，让我们马上进入正题：是谁写的《共产主义宣言》？”一片寂静之后，老师直接问Fritzchen：“好吧，是谁写的《共产主义宣言》？”Fritzchen回答说：“真的，老师，不是我写的。”老师很震惊地回到家中，把整件事情告诉了他的妻子。他妻子回应他说：“我也不知道你发生了什么事，海因茨，也许真的不是他写的。”他又一次震惊了，于是跑到酒馆去借酒消愁。坐在他对面的人问他：“发生什么事情了？”于是老师把整个故事又讲了一遍。然后这个人说：“您不用表示感谢，教师先生！我是国家安全局的特工，我们会很快查出来这个人是谁。”一周之后，这个老师又在同一个酒馆碰到了那个特工，他说：“教师先生，Fritzchen确实是无辜的，他爸爸已经招供是他写的!”"
        },
        {
            "id": 27,
            "content": "西方国家的特工在黑森林集会，想弄清楚谁是最厉害的。特工们得到一个任务：去抓一只野猪。所有的队伍上路了。一个小时候后，美国中央情报局的人回来了，拿回一个血肉模糊、满是弹孔的肉团，经过检测，证实是野猪的尸体。“不错，”裁判说，“一百分。”两个小时后，以色列摩萨德的特工也回来了，带回了一窝野猪，每头猪都是头部中枪而死。“不错，”裁判说，“两百分。”人们继续等待，天黑了。直到太阳快下山，人们才听到树林一阵嘈杂，德国联邦情报局的人回来了：四个人紧紧抓住一个绝望挣扎的雄鹿，第五个人殴打着鹿，威胁说：“赶快招供，说你是一只野猪！”"
        },
        {
            "id": 28,
            "content": "里根、勃列日涅夫和昂纳克问亲爱的上帝，2000年的时候世界会怎样。上帝对里根说：2000年的时候美国会变成共产主义国家。里根扭过头去，失声痛哭。那么苏联呢？勃列日涅夫问。苏联嘛，上帝说，将不复存在。她将被伟大的中华帝国吞并。勃列日涅夫也扭过头去，失声痛哭。那么德意志民主共和国2000年的时候在哪里呢？昂纳克问。上帝扭过头去，失声痛哭。"
        },
        {
            "id": 29,
            "content": "女教师问学生，他们想象中的德意志民主共和国可以描述成怎样一幅画。一个学生说：“我想象的东德是一棵树，在社会主义国家联盟里根深叶茂，向上成长，越来越茂盛。”第二个学生说：“我想象的东德是一辆拖着巨大犁耙的大型拖拉机，他耕耘过的每一个地方都繁荣昌盛。”Fritzchen说：“我想象的东德是一艘豪华的巨轮，乘风破浪，站在甲板上的人们……”女教师说：“很美的图画，Fritzchen。”“等等，我还没说完呢……站在甲板上的人们呕吐，呕吐，不停地呕吐。”"
        },
        {
            "id": 30,
            "content": "埃里克.昂纳克驾驶者一艘苏联的宇宙飞船在太空飞行，一个未知物体歪歪斜斜地靠近，撞上飞船，燃烧起来。透过窗户，埃里克看见一个天使，对他说：“我有能力拯救你，不过你先要大喊：资本主义万岁！”埃里克当然不高兴地拒绝这个无理的要求，“那还不如让我去死！” “那好吧，如你所愿。”过了一会，宇宙飞船完全失控了，天使又重复了他的要求。埃里克下定决心忠于自己的理想，并让天使滚的远远的。又过了一会，飞船开始变得白热化，埃里克的额头开始冒汗，天使第三次从旁边经过。埃里克没有再犹豫了：“理想能够拯救我吗？好吧，我就妥协了吧。”于是他对着外面喊：“资本主义万岁！”一个人狠狠撞了他的肋骨一下：“嘿，同志，你一开党会就睡觉也就算了，至少你得保持安静吧!”"
        },
        {
            "id": 31,
            "content": "斯塔西审问一个经常去做礼拜的教徒：“你是否承认，你经常去教堂？”“是的。”“你是否还承认，你亲吻了钉在十字架上的耶稣的脚？”“是的。”“你也会亲吻我们昂内克同志的脚吗？”“当然，只要他也吊死在那里!”（译者注：斯塔西是东德国家安全局，口号是“Wir sind ueberal”，即“我们无处不在”。）"
        },
        {
            "id": 32,
            "content": "两个曾经的头头在一个牢房里碰面了。\n“你以前是什么地方的头头？”“我是马戏团的团长。”“为什么进了这里？”“最近的一个十月，我在马戏团挂了一个标语。”“写的什么？““35岁的民主德国－35岁的全民马戏团！你呢？”“我是一家纺织厂的厂长，我也挂了一个标语。”“写的什么？”“两个同志里就有一个是纺织工（疯子）！”（译者注：纺织工和疯子、神经病、怪人共用一个单词。）"
        },
        {
            "id": 33,
            "content": "民主德国的科研成就－simongster译\n一家金属加工厂生产出一种金属丝，它是如此之纤细，以致于东德没有哪个名牌测量仪器能测出它的厚度。一截金属丝被打包邮寄到日本，让他们测量一下厚度。不幸的是，经办人忘记附上说明函告诉日本人拿这金属丝做什么。三个月后，包裹寄回来了。德国社会主义统一党的全体高层聚集在一起，由党魁打开了包裹：“抱歉我们不知道拿这段金属丝作何用途，我们还是在它的内外表面都切上了螺纹。” 52弗里茨坐在教室里，玩他的橡皮擦。突然它掉到地上去，于是弗里茨蹲在地上找。这时女教师向学生提问：“如果你们站在埃里克.昂内克的墓前，你们会说什么？”学生甲：“他是一个伟大的人民领袖。”学生乙：“他深受他的人民热爱和尊敬。”女教师：“弗里茨，你想说什么呢？”刚好这时候弗里茨看见了他的橡皮擦，喊道：“这头猪在这里，不要动！”"
        },
        {
            "id": 34,
            "content": "赫尔穆特.科尔下了地狱。魔鬼问他：“你这一生对你的人民撒过多少次谎？”科尔不好意思地说：“刚好10次......”于是他被刺了10针作为惩罚。戈尔巴乔古也下了地狱。魔鬼也问他，对他的人民撒过多少次谎。“100次，”戈尔巴巧夫承认，于是他也被刺了100针作为惩罚。突然隔壁的房间发出巨大的哒哒哒震响！科尔好奇地问魔鬼，发生了什么事。“噢，那是埃里克.昂内克，”魔鬼说，“这是我们第一次必须把一个人放在缝纫机下，刺击整整一个星期！”"
        },
        {
            "id": 35,
            "content": "一对西德夫妇带着儿子搬到了东德。儿子在四年级第一天上学回来，父亲问：“情况怎么样？”儿子说：“噢，很棒，爹地，他们才学到字母F，而我都学到T了。”父亲说：“当然，你可是一个西德的小孩！”第二天，父亲又问情况如何。儿子说：“噢，很棒，爹地，他们都只能数到10，而我能数到35。”父亲说：“当然，你可是一个西德的小孩！” 过了一天，父亲又问同样的问题。儿子说：“好极了，爹地！我们今天开运动会了，我发现他们都很瘦小，而我高大得多，高出他们一头呢。”对此，父亲说：“当然，我的小伙子，你已经17岁了。”"
        },
        {
            "id": 36,
            "content": "列宁死了。上帝和魔鬼碰面决定由谁来接收他。没人能对列宁做出正确的评价。经过漫长的辩论，他们决定对列宁做出最终裁决之前，让他在天堂和地狱各实习一年。第一年，魔鬼带走了列宁。刚好一年之后，魔鬼和上帝又在同一个地方碰面。上帝问魔鬼：“他在你的地狱里干了什么？”魔鬼叹息说：“咳！他把所有的小鬼都改造成了少先队员。”上帝和魔鬼又分开一年。列宁到天堂开始了他的见习生涯。这一年过去了，魔鬼出现在约定的地点。但是上帝没来。魔鬼等了又等，好几天过去了，实在是太久了，决定去找上帝。不知何时，魔鬼找到上帝了，他正若有所思地盯着一张纸看，自言自语地说些什么。魔鬼站着看了一会，最后不耐烦地问：“告诉我，列宁怎么样了？”上帝回答说：“嘘，安静！我在准备我们的第一次党代会……”"
        },
        {
            "id": 37,
            "content": "社会主义与性高潮的区别是什么?在社会主义里人们呻吟的时间更长"
        },
        {
            "id": 38,
            "content": ".为什么东德人不可能由猿猴进化而来?因为没有猿猴可以忍受40年不吃香蕉的日子"
        },
        {
            "id": 39,
            "content": "肉店里的对话:请问您有牛肉吗?没有...猪肉呢?没有...香肠呢?也没有..见鬼的你们到底有什么?!到晚上六点半的营业时间..."
        },
        {
            "id": 40,
            "content": "三条来自富裕的苏联，波兰共和国和民主德国的狗聚在一起苏联狗说: 只要我一吠，就能得到香肠波兰狗问: 什么是香肠?民主德国狗问: 什么是吠?"
        },
        {
            "id": 41,
            "content": "布什，戈尔巴乔夫，Egon Krenz(昂纳克接班人)对摆在各自面前的难题束手无策，遂都决定，暂且抛下一切，将自己冷藏50年."
        },
        {
            "id": 42,
            "content": "50年后他们被解冻，分别找来各自国家过去50年的报纸.\n布什看了报纸的第一页遂倒地而亡，上面写着:通用汽车赢得社会主义生产竞赛冠军!\n戈尔巴乔夫看了第一页后也紧跟着布什的脚步而去，报纸头条:波兰--中国边境线上再启争端!\nEgon Krenz没等读完第一页也抽搐而亡，上面的大字标题:热烈庆祝昂纳克主席130岁生日!"
        },
        {
            "id": 43,
            "content": "民主德国的监狱里，一个犯人向另一个解释他入狱的原因\n因为我太懒了.\n消极怠工?\n不是，我和一个同事讨论了政治问题，我想，明天早上到安全部去告发他还来得及，谁想他比我先行一步."
        },
        {
            "id": 44,
            "content": "美国，苏联，民主德国决定共同打捞泰坦尼克美国垂涎里面的金库和藏有奇珍异宝的保险柜苏联对船上的技术机密更感兴趣民主德国则只想找到当年船沉水没至顶时仍在演奏的欢快乐章"
        },
        {
            "id": 45,
            "content": "昂纳克私访民间，想知道他在民众中受爱戴的程度。他走到一户住在高楼里的人家摁了门铃，一个小姑娘来开门: 你是谁啊，叔叔?我嘛，我的孩子，我就是那个一直为你们的衣食住行操心，让你们过上好日子的那个人...妈妈，妈妈，你快来，慕尼黑的彼特叔叔来看我们啦!"
        },
        {
            "id": 46,
            "content": "昂纳克在罗斯托克海港散步，看见三只即将启航的船\n他向第一只船上的海员问到:“同志，这是要去哪里呀?\n我们送肥料到莫桑比克去，然后运一船香蕉回来!\n很好，继续努力!\n他走向第二只船:“同志，这是要去哪里呀?\n我们送自行车到卡斯特罗同志那儿去，然后运一船蔗糖回来!\n很好，继续努力!\n他走向第三只船:“同志，这是要去哪里呀?\n我们送香蕉和蔗糖到列宁格勒去!\n怎么回来的呀?\n跟往常一样，坐火车回来的..."
        },
        {
            "id": 47,
            "content": "“想让'特拉比'的速度超过每小时100公里吗？把它推下悬崖吧。”"
        },
        {
            "id": 48,
            "content": "一位公民打电话到基辅电台问主持人：“共产主义到底是艺术还是科学？” \n主持人说：“我也不清楚，但我肯定不是科学。” \n“为什么？” \n“如果是科学的话，他们应该拿狗做试验。”"
        },
        {
            "id": 49,
            "content": "斯大林的权威 \n斯大林在大会上引经据典地说：“马克思和列宁说一加一等于二，而托洛茨基和布哈林说一加一不等于三。是托洛茨基和布哈林说的对呢？还是马克思和列宁说得对呢？（下面听众一脸疑惑）毫无疑问，是马克思和列宁说的对！”（台下热烈鼓掌）“托洛茨基和布哈林是帝国主义派来的间谍，这些说一加一不等于三的人多么多么无耻啊……”"
        },
        {
            "id": 50,
            "content": "有个人向尼基塔同志汇报说：“现在大剧院正上演一个剧，里面有您出现，每当您一出场，下面就热烈鼓掌。”尼基塔同志听了以后非常得意。有一天他买了一张普通票，去看这个剧，他陷入了沉思，忘记了鼓掌，这时旁边有人推了他一把，紧张地说：“哎！你为什么不鼓掌？\nwander839 2012-12-25 回复(1)"
        },
        {
            "id": 51,
            "content": "有个人向尼基塔同志汇报说：“现在大剧院正上演一个剧，里面有您出现，每当您一出场，下面就热烈鼓掌。”尼基塔同志听了以后非常得意。有一天他买了一张普通票，去看这个剧，他陷入了沉思，忘记了鼓掌，这时旁边有人推了他一把，紧张地说：“哎！你为什么不鼓掌？不要命啦？！”"
        },
        {
            "id": 52,
            "content": "在苏共二十三次代表大会上，列昂尼德同志作报告，他问：“我们这里有没有敌人？”\n一个人回答：“有一个，他坐在第四排第十八号位子上。”\n“为什么他是敌人？”\n“因为列宁说过‘敌人是不会打瞌睡的’，而我发现全场只有他一个人没有打瞌睡！”"
        },
        {
            "id": 53,
            "content": "一位公民打电话到基辅电台问主持人：“共产主义到底是艺术还是科学？” \n主持人说：“我也不清楚，但我肯定不是科学。” \n“为什么？” \n“如果是科学的话，他们应该拿狗做试验。”"
        },
        {
            "id": 54,
            "content": "斯大林的权威 \n斯大林在大会上引经据典地说：“马克思和列宁说一加一等于二，而托洛茨基和布哈林说一加一不等于三。是托洛茨基和布哈林说的对呢？还是马克思和列宁说得对呢？（下面听众一脸疑惑）毫无疑问，是马克思和列宁说的对！”（台下热烈鼓掌）“托洛茨基和布哈林是帝国主义派来的间谍，这些说一加一不等于三的人多么多么无耻啊……”"
        },
        {
            "id": 55,
            "content": "有个人向尼基塔同志汇报说：“现在大剧院正上演一个剧，里面有您出现，每当您一出场，下面就热烈鼓掌。”尼基塔同志听了以后非常得意。有一天他买了一张普通票，去看这个剧，他陷入了沉思，忘记了鼓掌，这时旁边有人推了他一把，紧张地说：“哎！你为什么不鼓掌？不要命啦？！”"
        },
        {
            "id": 56,
            "content": "在苏共二十三次代表大会上，列昂尼德同志作报告，他问：“我们这里有没有敌人？”\n一个人回答：“有一个，他坐在第四排第十八号位子上。”\n“为什么他是敌人？”\n“因为列宁说过‘敌人是不会打瞌睡的’，而我发现全场只有他一个人没有打瞌睡！”　 \n苏联偷盗现象严重，人民不满。有人问：“到什么时候才没有偷盗现象呢？”有人回答：“到共产主义就没有人偷了，因为在社会主义一切都被偷光了。”"
        },
        {
            "id": 57,
            "content": "美术馆里有一幅描写亚当和夏娃的画。 \n一个英国人看了，说：“他们一定是英国人，男士有好吃的东西就和女士分享。” \n一个法国人看了，说：“他们一定是法国人，情侣**散步。” \n一个苏联人看了，说：“他们一定是苏联人，他们没有衣服，吃得很少，却还以为自已在天堂！“"
        },
        {
            "id": 58,
            "content": "一个莫斯科市民的鹦鹉丢了。这是只会骂人的鹦鹉，要是落到克格勃的手里可糟了。这人便在报纸上发表了一篇声明：“本人遗失鹦鹉一只。另，本人不同意它的政治观点。”"
        },
        {
            "id": 59,
            "content": "列宁的夫人克鲁普斯卡娅曾经当面指出斯大林的专制独裁统治，令后者气急败坏，斯大林说：“你再说，我就宣布你不是列宁的妻子！”"
        },
        {
            "id": 60,
            "content": "弗拉基米尔同志、约瑟夫同志、尼基塔同志、列昂尼德同志、米哈伊尔同志一起坐火车旅行。 \n铁轨到了尽头，火弗拉基米尔同志号召：“立即发动无产者搞星期六义务劳动，修铁路，直通共产主义！” \n约瑟夫同志抽着烟斗，严肃地下令：“给我从西伯利亚调100万劳改犯来，修不通铁路，统统枪毙。” \n尼基塔同志敲着皮鞋喊：“把后面的铁路接到前面去，火车继续开！” \n列昂尼德同志拉上了窗帘，然后对车上所有人说：““同志们，不如拉上所有的窗帘，坐在座位上自己摇动身体，做出列车还在前进的样子……！” \n米哈伊尔同志摸了摸宽大的前额说：“同志们，管他火车开到哪里，只要把沿途标上‘社会主义’的牌子就行了！”"
        },
        {
            "id": 61,
            "content": "一个老师愁眉苦脸，贝利亚同志关切的询问：“怎么啦？我能帮您什么忙？” \n老师说：“拉甫连季同志，您帮不上忙，您看，现在的孩子都怎么啦：今天我问柳芭‘列夫·托尔斯泰是怎么死的？’她却说‘不是我干的。’我问萨沙，他也说‘不是我干的。’我问尼古拉，回答也一样！” \n第二天，贝利亚同志找到老师：“您可以放心了，他们已经招认他们杀了列夫·托尔斯泰。”"
        },
        {
            "id": 62,
            "content": "列昂尼德同志去新德里拜访英迪拉先生，发现阿三随地小便，窃笑不已。\n英迪拉先生十分不快，去莫斯科回访的时候便满大街找，不禁感叹苏联人民素质高，但又很不甘心。皇天不负，英迪拉先生终于发现有个人在路边浇墙呢，大喜。 \n列昂尼德同志恼羞成怒，下令追查，并回复说―― \n“那人是印度驻苏大使。”"
        },
        {
            "id": 63,
            "content": "一个英国人，一个法国人，一个苏联人在一起聊天。"
        },
        {
            "id": 64,
            "content": "英国人：最幸福的事情就是冬天晚上回家，穿着羊毛裤坐在壁炉前面。 \n法国人：你们英国人就是古板，最幸福的事情是和一个金发女郎一起去地中海度假，然后我们好和好散。 \n苏联人：最幸福的事情就是半夜有人敲门，开门后：\n“康斯坦丁，你被捕了。 ”\n“你弄错了，康斯坦丁在隔壁。”"
        },
        {
            "id": 65,
            "content": "一天米哈伊尔同志因私外出，嫌司机车开的太慢，催促了好几次。但因交通拥挤，还是不能让他满意。最后米哈伊尔同志一把抢过方向盘，把司机推到后面，自己开起来。他一路横冲直撞，造成一片混乱。有人打电话向交通局长反映。 \n局长大怒，质问该地段**。 \n局长：“看到肇事者没有？”\n**：“看到了。” \n局长：“为什么不逮捕他？” \n**：“我不敢？” \n局长：“为什么？” \n**：“他的官很大。” \n局长：“有多大？” \n**：“不知道，反正他的司机是戈尔巴乔夫。”"
        },
        {
            "id": 66,
            "content": "米哈伊尔同志视察农场，看到猪儿乖乖，一时兴起站在猪中间照了张像。 \n待到报纸准备发表时，编辑为照片的标题犯了难—— \n“戈尔巴乔夫同志和猪在一起”，不好；\n“猪和戈尔巴乔夫同志在一起”，也不好；\n…… \n报纸出版后，照片下的说明文字是—— \n“左起第三位是戈尔巴乔夫同志。”"
        },
        {
            "id": 67,
            "content": "列昂尼德同志和吉米先生在瑞士开会，休息时间两个人很无聊，就开始比谁的保镖更忠诚。吉米先生把自己的保镖叫进来，推开窗（外面是20层楼）说： \n“约翰，从这里跳下去！” \n约翰哭着说：\n“您怎么能这样呢，我还有老婆孩子呐。” \n吉米先生被感动了，流着泪说是自己不对，叫约翰走了，然后轮到列昂尼德同志，他也大声叫自己的保镖伊万。 \n“伊万，从这里跳下去！” \n伊万二话不说就要往下跳，吉米先生一把抱住他说： \n“你疯了？跳下去会死的！” \n伊万一边挣扎着要跳下去，一边说： \n“放开我，混蛋，我还有老婆孩子呐。”"
        },
        {
            "id": 68,
            "content": "吉米先生到苏联访问列昂尼德同志，列昂尼德同志陪他参观“建设的伟大成就”，并且得意的说：“到了下一个五年计划，每个苏联家庭都可以拥有一架私人飞机！”\n吉米先生惊讶地问：“ 他们要飞机干什么呢？”\n列昂尼德同志说：“当然有用啊……譬如你在莫斯科听说列宁格勒开始供应面包了，你可以马上开着飞机赶去排上队。” \n吉米先生：“…"
        },
        {
            "id": 69,
            "content": "弗拉基米尔同志快去世了，叫赶快把继承人斯大林召进克里姆林宫来，临终有几句话要嘱托。 \n“不瞒你说，我还有一个隐忧啊，斯大林同志。” \n“说吧，亲爱的弗拉基米尔同志。”斯大林专心地听着。 \n“那就是，人们会跟你走吗？不知你想过了没有？” \n“他们一定会跟我走的。”斯大林强调说，“一定会！” \n“但愿如此。”弗拉基米尔同志说，“我只是担心，万一他们不跟你走，你怎么办？” \n“没问题！”斯大林答道：“那他们就得跟你走！”"
        },
        {
            "id": 70,
            "content": "尼基塔同志和约翰先生交谈，各自吹嘘，约翰先生说：“美国医学发达，有种药片死人吃了可以复活。”尼基塔同志说：“苏联体育发达，有人十分钟可以从莫斯科跑到华盛顿。”约翰先生要求兑现，尼基塔同志慌了手脚，召集委员们商量对策。\n卡冈诺维奇说：“这很好办，你先让肯尼迪把药片拿来，让斯大林同志吃了；斯大林同志如果真的复活，那么你用不了五分钟就可以从苏联跑到美国。”"
        },
        {
            "id": 71,
            "content": "尼基塔同志的汽车被一头牛挡住了，怎么也赶不走，尼基塔同志便下车对牛说：“你再不走，我就把你送到集体农庄去。”牛听了便一溜烟的跑开了。"
        },
        {
            "id": 72,
            "content": "鲍里斯·叶利钦的演讲： \n“多年来，在戈尔巴乔夫的领导下，我们的祖国俄罗斯一直处在悬崖的边缘。现在，我终于可以自豪地宣布，赶跑了戈尔巴乔夫，我们伟大的俄罗斯终于向前迈出了一大步。”"
        },
        {
            "id": 73,
            "content": "尼基塔同志喜欢以农业专家自居。一次参观某集体农庄养猪场，发现一头病歪歪的小猪。 农庄主席解释说这猪从小营养不良，养僵了。\n尼基塔同志想想自己幼年当猪倌的经历，当即说，“让我把这猪抱到克里姆林宫去，保证两个月养肥还给你们。”\n尼基塔同志回家怎么摆弄那猪也不长。情急下决定把猪处理掉。他在傍晚时分将猪放入婴儿车，准备推到莫斯科河边抛掉。谁知半路上偏偏遇上米高扬同志。 \n“尼基塔同志，散步哪。” \n“啊……出来走走……” \n“这是谁啊？” \n“哦，是我……小外孙。” \n“我看看。哦，多好的孩子，长得真像他外祖父！”"
        },
        {
            "id": 74,
            "content": "《神曲》的作者但丁决定下地狱体验一下他诗中的生活。在地狱里犯人们有淹在血泊里的，有的被火烧烤着。但丁突然发现一个最可恶的坏蛋下面的血泊只淹到膝盖。但丁十分奇怪，上前一看，认出了是贝利亚。 但丁问：“看样子，你挺舒服的啊。为什么血只淹到你的膝盖以下呢？拉甫连季·巴甫洛维奇？”\n贝利亚得意的回答道：“我是站在约瑟夫·维萨里昂诺维奇·斯大林同志的肩膀上呢！”"
        },
        {
            "id": 75,
            "content": "理查德先生访问苏联。在记者招待会上，理查德先生想借机宣扬美国式的民主，于是说：“在我们美国言论自由，任何人都可以在白宫前大骂：‘理查德·米尔豪斯·尼克松是王八蛋！’肯定没有**来抓他。” \n列昂尼德同志不动声色的说：“在苏联同样也是言论自由，任何人也都可以在克里姆林宫前大骂：‘理查德·米尔豪斯·尼克松是王八蛋’同样也没有**来抓他！”"
        },
        {
            "id": 76,
            "content": "赫鲁晓夫在揭露斯大林同志的暴行时，台下有人递条子上去。赫鲁晓夫同志当场宣读了条子的内容：“当时你在干什么？”。然后厉声喝道：“这是谁写的，请站出来！”\n连问三次，台下一直没有人站出来。\n赫鲁晓夫于是说道：“现在让我来回答你吧，当时我就坐在你的位置上。”"
        },
        {
            "id": 77,
            "content": "列昂尼德同志颇喜欢动脑筋的，经常还给身边工作的同志引用中国谚语“脑筋不动要生锈，人不吃肉就要瘦”来教导他们，不但如此，他特别喜欢猜迷，说这是养成动脑筋好习惯的好办法。列昂尼德同志而且以身作则，还号召全体在克里姆林宫工作的人员，天天互相出谜猜谜，一时间，克里姆林宫全体动员出好谜猜好谜，那盛况空前的，远不亚于中国的毛主席号一天列昂尼德同志在克里姆林宫的走廊上，正好撞上了安德罗波夫。\n“早上好列昂尼德同志！我有个好谜语，看你猜不猜得出？我爹的儿子但又不是我本人，这会是谁？”\n“嗯…………”，列昂尼德同志绞尽脑汁就是答不上来，“这条谜倒挺有水平的，算了！我猜不上来。” \n“我兄弟！” 列昂尼德同志一听，果然有理，非常欣赏，夸奖了“尤里同志”聪明，安德罗波夫喜不自胜兴高采烈地走了不题。 再往前没走多远，列昂尼德同志又碰上了前来汇报工作的戈尔巴乔夫同志，他于是把刚从尤里同志那儿听来的谜语拿来在米哈伊尔同志面前卖弄一番，问道：“米哈伊尔同志，你来听这个谜语如何？我爹的儿子但又不是我本人，这会是谁？” 没想到戈尔巴乔夫也答不上来。列昂尼德同志顿时得意非凡地大叫：“哈哈，你***笨！连尤里同志的兄弟都不知道！”"
        },
        {
            "id": 78,
            "content": "尤里·安德列波夫同志执政仅一年零三个月，他的大部分时间是在医院度过的，他患有严重的肺气肿。康斯坦丁同志同志终于明白了为什么尤里同志登上列宁墓讲话时，前面总有两个麦克风。 他神秘地对米哈伊尔同志说：“你知道为什么尤里同志前面总有两个麦克风吗？一个是讲话用的，而另一个是给他输送氧气的。”"
        },
        {
            "id": 79,
            "content": "伊万看电视，是列昂尼德同志在演讲。伊万觉得无聊，换了一个，还是列昂尼德同志在演讲，又换一个，还是他。伊万 \n一连拨了几十个台，最后累了，准备关电视。这时候电视画面变成了克格勃的尤里同志，怒气冲冲地叫：“你再敢换？再敢换？再换判你10年大牢！”"
        },
        {
            "id": 80,
            "content": "集体农庄庄员伊万在河里捉到一条大鱼，高兴的回到家里和老婆说：“看，我们有炸鱼吃了！”\n“没有油啊。”\n“那就煮！”\n“没锅。”\n“烤鱼！”\n“没柴。”\n伊万气死了，走到河边把鱼扔了回去。那鱼在水里划了一个半圆，上身出水，举起右鳍激动地高呼：\n“斯大林万岁！”"
        },
        {
            "id": 81,
            "content": "来了一个格鲁吉亚代表团。他们被斯大林接见，谈话，然后离开，斯大林开始找他的烟斗，找不到。\n他叫贝利亚来：“拉甫连季·巴甫洛维奇，去追代表团，找找谁拿了我的烟斗。”\n贝利亚赶忙去追代表团。\n五分钟后，斯大林在一堆纸下找到了他的烟斗。\n他叫贝利亚——“瞧，拉甫连季·巴甫洛维奇，我找到我的烟斗了。”\n“太晚了。”贝利亚说，“代表团中的半数已经承认他们拿了你的烟斗，并且加入了‘利用偷烟斗进行暗杀活动的托洛茨基组织’，而另外一半则在审讯中死掉了。”"
        },
        {
            "id": 82,
            "content": "苏联30年代肃反扩大化时期。内务人民委员部的一间牢房里关了三个人，彼此间谈起坐牢的原因。 \n第一个人说：我是因为批评了拉狄克； \n第二个人说：我是因为支持了拉狄克； \n第三个人说：我就是卡尔·拉狄克。"
        },
        {
            "id": 83,
            "content": "莫斯科地铁上：\n“请问您是在克格勃工作的同志吗？？” \n“不是。” \n“那您有没有亲戚或朋友在克格勃工作呢？” \n“没有。” \n“那您是否跟克格勃有些交往或联系？” \n“没有，你要干嘛啊？” \n“干嘛，他妈的，你踩着我的脚了！”"
        },
        {
            "id": 84,
            "content": "二战中，一个英国兵、一个法国兵和一个苏联兵被德国人俘虏了。他们被判处死刑。 　　 　 \n行刑前，德国士兵问他们还有什么最后的要求吗？ \n英国人说：“我要一杯啤酒。”他得到一杯啤酒。 \n法国人说：“我想要喝杯葡萄酒。”——他的要求也得到了满足。 　　 　　 \n轮到苏联人了，他说：“请狠命踢我的屁股。”两个膀大腰圆的德国兵过来，狠狠的把他踢出老远。说时迟，那时快，苏联人突然神勇爆发，挥拳打倒边上几个德国兵，夺得一挺机枪，把一群德国人全撂倒，然后三个人死里逃生。 　　 　 \n逃跑的路上，英国人和法国人说：“为什么不早点动手啊？我们差点都被枪毙了！” 　\n苏联人回答：“要是没人踢屁股，我们苏联人可什么也干不了！”"
        },
        {
            "id": 85,
            "content": "列宁表明该如何管理国家 ；\n斯大林表明该如何不管理国家 ；\n赫鲁晓夫试图表明谁都能管理国家 ；\n勃列日涅夫正在表明国家是根本不需要管理的 。"
        },
        {
            "id": 86,
            "content": "两男一女在沉船后沦落荒岛。\n如果两个男的是西班牙人，他们会用决斗来决定谁拥有那个女人； \n如果他们是法国人，一个是女人的丈夫，另一个是她的情人；\n如果他们是苏联人，则会把报告书塞入瓶子，让水流把它漂回祖国，请上级指示他们谁可以娶她为妻。"
        },
        {
            "id": 87,
            "content": "苏联某地出土了一具古尸，科学家们使尽浑身解数也没能鉴定出他的年代 这时候来了两个自称是克格勃的年轻人，二话不说把古尸架进了间小屋。不大工夫，年轻人出来拍拍手说“2235年前的”，科学家们大骇，忙追问克格勃究竟掌握了什么高技术手段。\n “这很简单。”年轻人整整衣服说，“他自己招了。”"
        },
        {
            "id": 88,
            "content": "外国领导人要来参观莫斯科幼儿园，问小朋友：“你们国家领导人是谁？” \n答：“北极熊！” \n“你们国家最有名的动物呢？” \n答：“勃烈日涅夫！” \n“莫斯科哪个地方最高？” \n“当然是五百三十三米高的奥斯坦基诺电视塔了！” \n“不，是卢比扬卡广场上克格勃大楼的地下室。从那儿能"
        },
        {
            "id": 89,
            "content": "一个美国人刚从莫斯科机场出来，他想打听一下时间。这时从身旁走过一位莫斯科人，手里拎着个沉重的箱子，很吃力的样子。美国人拦住了他，问他当地时间。莫斯科人放下箱子，抬手看了看表，一口气报出来现在的时间然后还有气压、温度、湿度等信息。美国人很吃惊，问道：“这块表的功能可真多，是苏联的技术生产的吗？”，莫斯科人自豪地回答：“是的，是我们苏联技术制造的。”然后又吃力地重新拎起那个箱子接着说道“就是电池重了点。”"
        },
        {
            "id": 90,
            "content": "列昂尼德同志在冬季奥运会上阅读讲话稿：\n“O-O-O-O-O。”\n“不，”，他的助理向他低声道，“那是奥运会的图标。”"
        },
        {
            "id": 91,
            "content": "谁能把大象装进冰箱里呢？超级政治家能够办到。 \n第一步：抓一只猫，让猫在强烈的政治攻击下承认自己是大象。 \n第二步：公布计划：生产一种能装进大象的冰箱，动员国民捐款。实际上并不生产。 \n第三步：收买证人，证明大象已经被装进冰箱里。 \n第四步：利用媒体优势反复强调“猫是大象的祖先”这一理论，以防后患。"
        },
        {
            "id": 92,
            "content": "苏联健康委员会向列昂尼德同志建议：从即日起，我们不打算再使用老鼠做医学实验，取而代之的是来自于克格勃的志愿者，所列的理由主要有三： \n一、由于粮食紧缺，直接影响到老鼠的生存。而我国目前的克格勃成员要比老鼠多得多；\n二、实验人员在对克格勃志愿者下手时的罪恶感要比对老鼠下手时小得多；\n三、无论你怎样努力，有些事情老鼠还是不会去做的，而对克格勃来说没有他们不能去做的事情。"
        },
        {
            "id": 93,
            "content": "二次大战时，罗斯福，丘吉尔，及斯大林三位巨头在雅尔塔开会。罗斯福，丘吉尔处处被动，因此两人合计着想算计斯大林一把。\n丘吉尔首先开腔：“昨天我作了一个梦，梦见自己成了地球的主宰！”\n罗斯福也接着说：“昨天我也作了一个梦，梦见自己成了宇宙的主宰！”\n两人说完后，得意地瞧着斯大林。\n斯大林微微一笑，说道：“昨天我也作了一个梦，梦见自己既没有批准对丘吉尔先生的任命，也没有批准对罗斯福先生的任命。” \n　　\n莫斯科卢比扬卡9号大楼外。 \n一个愁眉苦脸的男子一边走路一边自言自语：“肥皂没有，电池没有，袜子也没有……”\n这时旁边走过来一个看起来象是便衣的人小声对他说：“公民同志，您要是再这样诋毁我们伟大的社会主义国家，我就要拿手枪把敲你的脑袋了！” \n那个男子看看便衣**，继续自言自语：“看看，连子弹也没有……”"
        },
        {
            "id": 94,
            "content": "苏联社会变化在于，在斯大林时代，当有陌生人敲门的时候，屋子里的人都停止说政治笑话而把酒拿出来，到了70年代以后，还有陌生人敲门的话，他们会开始说政治笑话而把酒藏起来。"
        },
        {
            "id": 95,
            "content": "苏联生产的彩电常常发生爆炸事故。 \n一次彩电爆炸事故发生以后，一个现场采访的记者气愤地说： \n“这种彩电应该让敌人看！！”"
        },
        {
            "id": 96,
            "content": "亚历山大、凯撤、拿破仑做为贵宾，参加红场阅兵。 \n我要是有苏联的坦克，我将是战无不胜的！——亚历山大说。 \n我要是有苏联的飞机，我将征服全世界！——凯撤说。 \n我要是有《真理报》，全世界现在也不会知道滑铁卢！——拿破仑说"
        },
        {
            "id": 97,
            "content": "问：拉宾诺维奇，你经常读报纸吗？ \n答：当然，要不我怎么知道我们有幸福的生活？ \n　　 \n问：消息报和真理报有什么区别？ \n答：在真理报上没有消息，在消息报上没有真理。 \n（注：《真理报》和《消息报》分别相当于苏联的《人民日报》和《参考消息》）问：工兵和报纸的编辑有什么共同之处？ \n答：他们不论是谁，一生只能错一次。 \n　　 \n问：报纸和广播什么最有用？ \n答：当然是报纸。你不能用电视擦桌子，你不能用电视擦屁股。 \n　　 \n问：可以把汽车卷到报纸里去吗？ \n答：要是上面有赫鲁晓夫同志的话。"
        },
        {
            "id": 98,
            "content": "病人在挂号的地方要找眼耳科医生，人们对她说只有耳鼻喉科医生和眼科医生。 \n但是病人还是坚持说：“我还是想要耳科医生。”\n医生问：“你到底是哪里不正常？” \n病人：“看见的是一个，听见的又是一个。”"
        },
        {
            "id": 99,
            "content": "问：广播电台总说，我们的食品充足，可是冰箱里却总是空的，这是为什么？ \n答：把广播连到冰箱上就好了。"
        },
        {
            "id": 100,
            "content": "精神病院里播放着赫鲁晓夫的演讲。讲完一段，所有人都热烈鼓掌，只有一个人站着不动。 \n旁人问道：“你为什么不鼓掌？” \n答：“因为我是医生。”"
        },
        {
            "id": 101,
            "content": "问：悲观主义者和乐观主义者有什么区别？ \n答：悲观主义者是信息灵通的乐观主义者，而乐观主义者是经过很好引导的悲观主义者。 \n　　\n问：为什么有人提出合理化建议，要在新型的电视机上安装活动刷，象汽车的风挡玻璃上的雨刷一样。 \n答：这是因为总是有人往上吐痰。"
        },
        {
            "id": 102,
            "content": "问：英国的情报人员是怎样在伦敦抓到苏联间谍的，而这个间谍曾经认为根本不可能抓到？ \n答：我们只是得到命令要抓这样一个人，他从公共卫生间里出来的时候会一边走一边系裤扣。"
        },
        {
            "id": 103,
            "content": "问：听说莫斯科奥运村的房子是由特殊材料制成的，请说一下，它的成份是什么？ \n答：我这就回答你：10%的水泥和90%的麦克风。 \n　　\n苏联举行十月节阅兵，沿着大街开来了炮兵、机械化步兵、坦齤克、自行火炮、战术导弹、核战略导弹，破坏力一个比一个大，可队列末尾却是两个带公文包的矮子。\n在看台上勃列日涅夫惊讶地问：“这两个人破坏力比核导弹还大！他们是什么人？”\n安德罗波夫说：“不是我的人。”\n格列奇科说：“没见过他们。”\n柯西金低声答道：“他们是国家计划经济委员会的……” \n（注：安德罗波夫当时系克格勃主席，格列奇科系国防部长，柯西金系部长会议主席——即总理）\n　　\n问：妻子怎样才能控制自己的丈夫？ \n答：德国女人让自己的男人事务缠身，法国女人用自己的身体来笼络自己的男人，苏联女人用党组织来控制自己的男人。"
        },
        {
            "id": 104,
            "content": "说：曾经有法老和犹太人，法老灭绝了，犹太人活下来了；曾经有宗教裁判官和犹太人，前者都死绝了，后者活了下来，曾经有纳粹和犹太人，前者灭绝了，后者存活了下来，现在有共产主义者和犹太人。 \n问：你到底想说什么？ \n答：没什么，只是说犹太人可能活到最后。"
        },
        {
            "id": 105,
            "content": "军事演习区，一位妇女驾车在大桥前被一名军官拦住：“对不起，公民，您现在不能过去。”\n“为什么？” \n“这座桥在一小时前被炸毁了。” \n“您能告诉我这究竟是怎么回事吗？” \n“很抱歉，不行，我本人已于2小时前阵亡。”"
        },
        {
            "id": 106,
            "content": "在苏联的一次大会上，主持人突然说：下面请认为社会主义好的同志坐到会场的左边，认为资本主义好的同志坐到会场右边。大部分人坐到了左边，少数人坐到右边，只有一个人还坐在中间不动。\n主持人：“那位同志，你到底认为社会主义好还是资本主义好？” \n答：“我认为社会主义好，但是我的生活像是资本主义。” \n主持人慌忙说：“那请您赶快坐到主席台上来。”"
        },
        {
            "id": 107,
            "content": "苏联邮政局发行历届领导人纪念邮票。发行没1个月，邮政局宣布紧急停止使用该邮票，理由是：寄信人不知道往哪面吐唾沫。"
        },
        {
            "id": 108,
            "content": "早年莫斯科修地铁，工程师将方案上报斯大林审批。不久，方案发下来，上面有斯大林的签字，细心的工程师发现图纸上多了一个圆型的茶杯印，于是莫斯科地铁就多了一条环形线。 \n　　\n问：我们为什么不能两党制？\n答：妈的，这一个党都养不起，还两个党，你疯了！"
        },
        {
            "id": 109,
            "content": "卫国战争期间，一个级别较低的军官在最高统帅部向斯大林送呈文件，由于过分紧张，他打翻了办公桌上的墨水瓶，浓黑的墨水滴在了斯大林雪白的裤子上。低级军官立即吓的面无人色，浑身哆嗦，连话都说不出来。斯大林见他吓成这个样子，很不满的说：“你以为斯大林同志只有一条裤子吗？”"
        },
        {
            "id": 110,
            "content": "“列昂尼德同志又住院了。” \n“作什么手术？ ”\n“扩胸手术。”\n“为什么？”\n“勋章没地方挂了。”"
        },
        {
            "id": 111,
            "content": "列昂尼德同志同志当上苏共中央总书记之后，将在乡下的老母亲接到了莫斯科。老太太来了以后，列昂尼德同志得意洋洋地向老妈展示了一番自己的豪华别墅、高级汽车、名贵家具等等，展示完了后，列昂尼德同志问老太太这一切如何？老太太说：“儿啊，这一切都很好，但是——共产党来了你怎么办？”"
        },
        {
            "id": 112,
            "content": "拉宾诺维奇在克里姆林宫里工作，他待在救世主塔楼前望着远方，以便在共产主义到来时及时发出信号。美国人想要引诱他为他们工作，让它在经济危机到来时发出警告。拉宾诺维奇回答说：“不，我需要一个固定的工作。”"
        },
        {
            "id": 113,
            "content": "列宁对大家说：“我们的一只脚已经踏上社会主义，另一只脚则迈向共产主义。” \n一个老大娘说：“要是时间太长，人就会变成拐子。”"
        },
        {
            "id": 114,
            "content": "肃反时期 \n学生：“里海鳊是什么？” \n老师：“这是鲸的一种，它能游到共产主义。” \n学生：“真的吗？” \n老师：“当然，如果你发现有哪只里海鳊游不到共产主义，那它就是***。”"
        },
        {
            "id": 115,
            "content": "“兔子和赫鲁晓夫有什么区别？” \n“兔子不喜欢瞎说。”"
        },
        {
            "id": 116,
            "content": "“你已经储藏肥皂和洗衣粉了吗？” \n“没有，怎么了？” \n“哎，你怎么这样，要知道尼基塔同志要主管化学工业了！”"
        },
        {
            "id": 117,
            "content": "“要是鳄鱼呑下列昂尼德同志，将会出现什么情况？” \n“要两个星期才能消化徽章。”"
        },
        {
            "id": 118,
            "content": "问：我们为什么不能两党制？\n答：妈的，这一个党都养不起，还两个党，你疯了！"
        },
        {
            "id": 119,
            "content": "卫国战争期间，一个级别较低的军官在最高统帅部向斯大林送呈文件，由于过分紧张，他打翻了办公桌上的墨水瓶，浓黑的墨水滴在了斯大林雪白的裤子上。低级军官立即吓的面无人色，浑身哆嗦，连话都说不出来。斯大林见他吓成这个样子，很不满的说：“你以为斯大林同志只有一条裤子吗？”"
        },
        {
            "id": 120,
            "content": "“列昂尼德同志又住院了。” \n“作什么手术？ ”\n“扩胸手术。”\n“为什么？”\n“勋章没地方挂了。”"
        },
        {
            "id": 121,
            "content": "列昂尼德同志同志当上苏共中央总书记之后，将在乡下的老母亲接到了莫斯科。老太太来了以后，列昂尼德同志得意洋洋地向老妈展示了一番自己的豪华别墅、高级汽车、名贵家具等等，展示完了后，列昂尼德同志问老太太这一切如何？老太太说：“儿啊，这一切都很好，但是——共产党来了你怎么办？”"
        },
        {
            "id": 122,
            "content": "拉宾诺维奇在克里姆林宫里工作，他待在救世主塔楼前望着远方，以便在共产主义到来时及时发出信号。美国人想要引诱他为他们工作，让它在经济危机到来时发出警告。拉宾诺维奇回答说：“不，我需要一个固定的工作。”"
        },
        {
            "id": 123,
            "content": "列宁对大家说：“我们的一只脚已经踏上社会主义，另一只脚则迈向共产主义。” \n一个老大娘说：“要是时间太长，人就会变成拐子。”"
        },
        {
            "id": 124,
            "content": "肃反时期 \n学生：“里海鳊是什么？” \n老师：“这是鲸的一种，它能游到共产主义。” \n学生：“真的吗？” \n老师：“当然，如果你发现有哪只里海鳊游不到共产主义，那它就是***。”"
        },
        {
            "id": 125,
            "content": "“兔子和赫鲁晓夫有什么区别？” \n“兔子不喜欢瞎说。”"
        },
        {
            "id": 126,
            "content": "“你已经储藏肥皂和洗衣粉了吗？” \n“没有，怎么了？” \n“哎，你怎么这样，要知道尼基塔同志要主管化学工业了！” \n　　\n问：我们为什么不能两党制？\n答：妈的，这一个党都养不起，还两个党，你疯了！"
        },
        {
            "id": 127,
            "content": "卫国战争期间，一个级别较低的军官在最高统帅部向斯大林送呈文件，由于过分紧张，他打翻了办公桌上的墨水瓶，浓黑的墨水滴在了斯大林雪白的裤子上。低级军官立即吓的面无人色，浑身哆嗦，连话都说不出来。斯大林见他吓成这个样子，很不满的说：“你以为斯大林同志只有一条裤子吗？”"
        },
        {
            "id": 128,
            "content": "“列昂尼德同志又住院了。” \n“作什么手术？ ”\n“扩胸手术。”\n“为什么？”\n“勋章没地方挂了。”"
        },
        {
            "id": 129,
            "content": "列昂尼德同志同志当上苏共中央总书记之后，将在乡下的老母亲接到了莫斯科。老太太来了以后，列昂尼德同志得意洋洋地向老妈展示了一番自己的豪华别墅、高级汽车、名贵家具等等，展示完了后，列昂尼德同志问老太太这一切如何？老太太说：“儿啊，这一切都很好，但是——共产党来了你怎么办？”"
        },
        {
            "id": 130,
            "content": "拉宾诺维奇在克里姆林宫里工作，他待在救世主塔楼前望着远方，以便在共产主义到来时及时发出信号。美国人想要引诱他为他们工作，让它在经济危机到来时发出警告。拉宾诺维奇回答说：“不，我需要一个固定的工作。”"
        },
        {
            "id": 131,
            "content": "列宁对大家说：“我们的一只脚已经踏上社会主义，另一只脚则迈向共产主义。” \n一个老大娘说：“要是时间太长，人就会变成拐子。”"
        },
        {
            "id": 132,
            "content": "肃反时期 \n学生：“里海鳊是什么？” \n老师：“这是鲸的一种，它能游到共产主义。” \n学生：“真的吗？” \n老师：“当然，如果你发现有哪只里海鳊游不到共产主义，那它就是***。”"
        },
        {
            "id": 133,
            "content": "“兔子和赫鲁晓夫有什么区别？” \n“兔子不喜欢瞎说。”"
        },
        {
            "id": 134,
            "content": "“你已经储藏肥皂和洗衣粉了吗？” \n“没有，怎么了？” \n“哎，你怎么这样，要知道尼基塔同志要主管化学工业了！”"
        },
        {
            "id": 135,
            "content": "“要是鳄鱼呑下列昂尼德同志，将会出现什么情况？” \n“要两个星期才能消化徽章。”"
        },
        {
            "id": 136,
            "content": "在勃列日涅夫的住宅里响起了电话铃声，妻子拿起了话筒，传来了一个女人的声音。 \n妻子：“你是哪位？” \n女人：“我是他的中学同学。” \n妻子：“你肯定不是他的中学同学，列昂尼德什么时候也没上过学校。”"
        },
        {
            "id": 137,
            "content": "一位苏联女歌手预先就知道自己会成功，因为她将歌唱歌颂斯大林的歌曲。"
        },
        {
            "id": 138,
            "content": "问：还存在个人崇拜吗？\n答：崇拜还有，个人已经没有了。"
        },
        {
            "id": 139,
            "content": "问：勃列日涅夫的眉毛是什么样的？\n答：是斯大林的胡子，只是在更高的水平上。 \n（注：斯大林的胡子密，勃列日涅夫的眉毛浓）"
        },
        {
            "id": 140,
            "content": "法学家、外科医生、建筑师和共产主义者争论谁的职业更古老： \n“当上帝把亚当和夏娃逐出伊甸园地，这就是法律行为。”——法学家说。 \n“请听我说，在这之前上帝用亚当的肋条造出夏娃时，这就是外科手术。”——外科医生说 \n“请听我说，比这更早的时候上帝创造了世界，在这之前完全是一片混乱。”——建筑师说。 \n“谁创造了混乱？当然是共产主义者。”——共产主义者叫道。"
        },
        {
            "id": 141,
            "content": "三个人准备入党，但是都担心自己的非无产阶级出身： \n“实话说，我爸爸有一个小工厂，当然不能和斯大林汽车厂相比。”－—一个人说。 \n“实话说，我爸爸有一个小商店，当然不能和国营百货商店相比。”—－另一人说。 \n“实话说，我妈妈有一个小妓院，当然不能和现在的相比。”—－拉宾诺维奇说。"
        },
        {
            "id": 142,
            "content": "问：为什么在苏联没有失业现象？ \n答：这是因为大家都在忙。一些人在建设，另一些人在破坏。"
        },
        {
            "id": 143,
            "content": "问：拉宾诺维奇在流放到西伯利亚的时候都做了什么？\n答：从事科学研究。娶楚克奇人为妻，培育抗寒的犹太人。"
        },
        {
            "id": 144,
            "content": "问：在苏联什么是最永恒的事情？ \n答：暂时的困难。"
        },
        {
            "id": 145,
            "content": "在集体农庄党的会议上将研究两个问题：建造木棚和建设共产主义。在没有木板的情况下，直接研究第二个问题。 \n　　\n炮兵学院标语——我们的目标：共产主义。"
        },
        {
            "id": 146,
            "content": "社会主义者、资本主义者、共产主义者商定要见一面。社会主义者过了约会的时间才到。 \n“对不起，我去排队买香肠来着。”社会主义者抱歉的说道 \n“什么是排队？”资本主义者问。 \n“什么是香肠？”共产主义者问。"
        },
        {
            "id": 147,
            "content": "问：共产主义社会的人将会是什么样的？\n答：有一双小手，因为他们什么都不用做，机器都替他们做了。他们有一双小脚，因为他们不用走，只是坐车、坐船、坐飞机。他们会有一个小肚子，因为吃的都是高热量的药丸。他们都有非常大的脑袋，他们要绞尽脑汁想方设法获得这种药丸。"
        },
        {
            "id": 148,
            "content": "问：共产主义实现时**还存在吗？\n答：当然不。那时候所有公民都已经学会自己逮捕自己了。"
        },
        {
            "id": 149,
            "content": "问：数学和科学社会主义有什么区别？\n答：在数学上，如果给出什么东西，都需要证明。而科学共产主义什么都能证明，就什么也不能提供。"
        },
        {
            "id": 150,
            "content": "问：共产主义还有会货币吗？\n答：南斯拉夫的修正主义者会说有，中国的教条主义者说没有。我们的尼基塔同志认为应该辩证的看待这个问题：会有货币，但不是每人都有。"
        },
        {
            "id": 151,
            "content": "斯大林做报告说：“……共产主义已经出现在苏联的地平线上了……”\n老工人不知道什么是地平线，回家后问儿子。儿子说：“地平线就是能看到却永远走不到的一条线。”"
        },
        {
            "id": 152,
            "content": "二战结束后，一个波兰农村老太看到街上贴着的照片就说像自己的外甥。\n别人训斥她：“瞎说什么，这是斯大林同志。”\n老太：“他是干什么的？”\n答：“他赶跑了纳粹。”\n老太急切地问：“他能不能把俄国人也赶跑啊？”"
        },
        {
            "id": 153,
            "content": "列昂尼德同志访问印度时，大批印度人到机场欢迎。列昂尼德同志便问英迪拉先生：“你是用什么办法让这么多人来欢迎我的？”\n回答：“凡是来欢迎你的人都能够得到5个卢比的奖励。”\n后来英迪拉先生到苏联访问时，有成千上万的苏联人从机场到莫斯科市内的道路上夹道欢迎。英迪拉先生问列昂尼德同志：“你是用什么办法让这么多人来欢迎我的？”\n回答：“凡是不来欢迎你的莫斯科人，每人罚款5卢布。”"
        },
        {
            "id": 154,
            "content": "勃列日涅夫即将访问波兰，波兰当局命令一位著名画家创作一幅名为《勃列日涅夫在波兰》的大型油画作为献礼。很不情愿的画家在威逼下接受了工作。画完成后，波兰一高官前来验收，结果让他大吃一惊：画面上是一男一女在豪华的大床上极尽缠绵，窗外的风景是克里姆林宫。\n“这是什么？这女的是谁？！”高官愤怒地问。\n“勃列日涅夫的夫人。”画家答道。\n“男的呢？！”\n“勃列日涅夫的秘书。”\n“可勃列日涅夫同志在哪里？”\n“勃列日涅夫在波兰。”画家答道。"
        },
        {
            "id": 155,
            "content": "问：我们为什么不能两党制？\n答：妈的，这一个党都养不起，还两个党，你疯了！"
        },
        {
            "id": 156,
            "content": "卫国战争期间，一个级别较低的军官在最高统帅部向斯大林送呈文件，由于过分紧张，他打翻了办公桌上的墨水瓶，浓黑的墨水滴在了斯大林雪白的裤子上。低级军官立即吓的面无人色，浑身哆嗦，连话都说不出来。斯大林见他吓成这个样子，很不满的说：“你以为斯大林同志只有一条裤子吗？”"
        },
        {
            "id": 157,
            "content": "“列昂尼德同志又住院了。” \n“作什么手术？ ”\n“扩胸手术。”\n“为什么？”\n“勋章没地方挂了。”"
        },
        {
            "id": 158,
            "content": "列昂尼德同志同志当上苏共中央总书记之后，将在乡下的老母亲接到了莫斯科。老太太来了以后，列昂尼德同志得意洋洋地向老妈展示了一番自己的豪华别墅、高级汽车、名贵家具等等，展示完了后，列昂尼德同志问老太太这一切如何？老太太说：“儿啊，这一切都很好，但是——共产党来了你怎么办？”"
        },
        {
            "id": 159,
            "content": "拉宾诺维奇在克里姆林宫里工作，他待在救世主塔楼前望着远方，以便在共产主义到来时及时发出信号。美国人想要引诱他为他们工作，让它在经济危机到来时发出警告。拉宾诺维奇回答说：“不，我需要一个固定的工作。”"
        },
        {
            "id": 160,
            "content": "列宁对大家说：“我们的一只脚已经踏上社会主义，另一只脚则迈向共产主义。” \n一个老大娘说：“要是时间太长，人就会变成拐子。”"
        },
        {
            "id": 161,
            "content": "肃反时期 \n学生：“里海鳊是什么？” \n老师：“这是鲸的一种，它能游到共产主义。” \n学生：“真的吗？” \n老师：“当然，如果你发现有哪只里海鳊游不到共产主义，那它就是***。”"
        },
        {
            "id": 162,
            "content": "“兔子和赫鲁晓夫有什么区别？” \n“兔子不喜欢瞎说。”"
        },
        {
            "id": 163,
            "content": "“你已经储藏肥皂和洗衣粉了吗？” \n“没有，怎么了？” \n“哎，你怎么这样，要知道尼基塔同志要主管化学工业了！”"
        },
        {
            "id": 164,
            "content": "“要是鳄鱼呑下列昂尼德同志，将会出现什么情况？” \n“要两个星期才能消化徽章。”"
        },
        {
            "id": 165,
            "content": "一老者人行道闲溜，不慎落入道旁河中，遂高呼：“救命！”\n一旁有两**路过，可他们视若不见，仍边走边谈笑。老者情急生智，遂又高呼：“打倒勃列日涅夫！”两**闻之大惊，急速跳入河中，将老者拖上岸来铐之。"
        },
        {
            "id": 166,
            "content": "戈尔巴乔夫颁布限酒令后，想要买到酒只能在指定销售处排长队来买。一个莫斯科人排队排烦了，就嚷道：“我要到克里姆林宫把戈尔巴乔夫干掉。”然后转身离去。\n一会儿他又回来了。旁边人问他：“已经干掉了吗？”\n答：“干什么干啊！那里的队比这里还长。”"
        },
        {
            "id": 167,
            "content": "“可以在瑞典建成共产主义吗？” \n“不能。” \n“为什么？” \n“列宁同志说了：‘共产主义不在山那边’！”"
        },
        {
            "id": 168,
            "content": "“可以在以色列建成共产主义吗？” \n“为什么那么小的国家要有那么大的福气？”"
        },
        {
            "id": 169,
            "content": "“可以在美国建成共产主义吗？”\n“可以的。但是那样的话我们到哪里买粮食？”"
        },
        {
            "id": 170,
            "content": "“可以在瑞士建成共产主义吗？”\n“可以的。但是为什么？瑞士哪得罪你了？”"
        },
        {
            "id": 171,
            "content": "工人说：“我们已经是共产主义了。”\n有人问：“为什么？”\n工人说：“我们实现了各尽所能、各取所需的分配原则。”\n“什么？？？”\n工人解释道：“你没看见我们工人各尽所能，我们的领导各取所需吗？”"
        },
        {
            "id": 172,
            "content": "问：苏联人第六感的什么方面最发达？\n答：高度的满足感。"
        },
        {
            "id": 173,
            "content": "问：苏联制度的优越性在哪里？\n答：成功地克服了在其它社会制度里不会存在的困难。"
        },
        {
            "id": 174,
            "content": "问：假设你在酒吧里，而一个陌生人坐到你的身边并开始唉声叹气，你该怎么做？\n答：立即去阻止这种反苏宣传！"
        },
        {
            "id": 175,
            "content": "问：苏联和英国的童话有什么不同？\n答：英国童话的开头通常是：“很久很久以前……”，而我们的则是：“不远了，不远了……”"
        },
        {
            "id": 176,
            "content": "问：为什么我们执行总路线那么慢？\n答：因为每次党代会转的弯太大。"
        },
        {
            "id": 177,
            "content": "问：下次选举的结果会是怎样的？\n答：没人知道。有人从中央委员会那里偷走了下次选举的确切结果。"
        },
        {
            "id": 178,
            "content": "问：有40颗牙4条腿的是什么东西？\n答：鳄鱼。\n问：有4颗牙40条腿的是什么东西？\n答：政治局。\n（注：讽刺老人政治，20个人只剩下4颗牙没掉了）"
        },
        {
            "id": 179,
            "content": "“同志，你对这个问题有什么意见吗？”党支书问道。\n“对，我是有意见，但我不同意我的意见！”"
        },
        {
            "id": 180,
            "content": "亚美尼亚电台播放着机智问答说：“鸡和蛋哪一个先有？”\n解答者在一旁暗暗地答道：“从前两者都有。”"
        },
        {
            "id": 181,
            "content": "问：是什么原因决定了我们能在西方国家买那么多小麦？\n答：要知道资本主义的最大缺点就是生产过剩。"
        },
        {
            "id": 182,
            "content": "一对夫妇生了一个孩子，如果长得像父母，那就是按反动的孟德尔-摩尔根基因学说生出来的；如果长得像他们的邻居，那就是按照李森科的**的环境决定学说生出来的。"
        },
        {
            "id": 183,
            "content": "复活了的马克思，在看了苏联的“现实社会主义”、“发达社会主义”后说：“全世界无产者，原谅我！”\n列宁看了苏联实现了的那种社会主义后说：“我准备重返瑞士，以便从头做起。”"
        },
        {
            "id": 184,
            "content": "有人问：“社会主义和资本主义与什么不同？”\n回答说：“在资本主义人与人都是狼，而在社会主义人与人是狼同志。”\n另一种回答：“在资本主义是人剥削人，而在社会主义刚好相反。”"
        },
        {
            "id": 185,
            "content": "两个中学同学相遇然后寒暄。\n“您现在在哪工作。”\n“中学老师。您呢？”\n“克格勃。”\n“啊，您在克格勃具体干什么？”\n“我们负责揪出那些对国家不满的家伙。”\n“您的意思是……还有人比较满意？”\n“那些人不归我们管——管他们的是纪委。”"
        },
        {
            "id": 186,
            "content": "苏联穷兵黩武，军中物质紧缺。\n军需处长在一名下士的陪同下到兵营视察物质供应情况。他们走到油料库附近，在地上发现一个烟头。军需处长不满的说：“这是谁的烟头？！”\n下士看了看四周，欣喜的说：“看来谁的也不是，上校同志，赶快拣起来吧！”"
        },
        {
            "id": 187,
            "content": "古巴举行盛大五一节游行，卡斯特罗率党和国家领导人全体出席，检阅游行队伍。就在游行队伍通过主席台的时候，卡斯特罗同志突然发现人群中有一个人掏出一块新手帕擦了擦鼻子，于是他马上对身边的一位政治局委员道：“我敢打赌，这个拿手帕擦鼻子的人里面没穿内裤！”委员不以为然，难道卡斯特罗同志真长了透视眼不成？他马上命令警卫把那个人叫道跟前，亲自询问，吃惊地发现，这人长裤里面果然是光着的。委员敬佩地问领袖：“卡斯特罗同志，您是如何知道透过外衣看见他没穿内裤的？”卡斯特罗回答：“我看见他掏出了新手帕，他的布票显然没用来买内裤嘛。”众人大惊，无不佩服领袖超凡的洞察力……"
        },
        {
            "id": 188,
            "content": "勃列日涅夫发表广场演说，群众听见“……勃列日涅夫同志的逝世令我们非常难过……”，一片哗然。 \n勃列日涅夫似乎发现了什么，把手伸进口袋摸了一下。 “同志们，对不起，离开政治局的时候，我穿了安德罗波夫同志的西装。”"
        },
        {
            "id": 189,
            "content": "匈牙利的政治笑话 ：\n学生问：“为什么苏联好？” \n老师答：“因为苏联红军解放了我们。” \n学生问：“为什么美国不好？” \n老师答：“因为美国还没有来解放我们。”"
        },
        {
            "id": 190,
            "content": "一位苏联外交家和他的女朋友见面，女友问：“在你们那儿，人们通常是怎样约会的？” 　　\n“在我们那儿，人们通常会更快地熟悉对方……” 　　\n“真的？” 　　\n“因为男女见面之初，总是要互相搜索对方的身体，看有没有藏着窃听器！”"
        },
        {
            "id": 191,
            "content": "在政治局会议上，勃烈日涅夫兴致勃勃地说：“同志们都说我那三本回忆录写得好，哪天给我弄一套，我也读一读。” \n（注：勃列日涅夫获得了列宁文学奖的三本回忆录《小地》、《复兴》、《垦荒地》在其死后被揭露系捉刀之作）"
        },
        {
            "id": 192,
            "content": "某日，戈尔巴乔夫召开国民大会。\n“同志们，目前国内形势有些紧张，望大家谅解！” \n一工人站起曰：“我们保证按时上班。”\n戈尔巴乔夫大悦，继续说：“再过些时日，大家会更紧张，也许会有人挨饿！” \n工人又说：“我们可延长时间干！” \n戈尔巴乔夫有些感动：“随时间发展，大概会有失业现象。” \n工人回答：“不要紧，我们将加班玩命的工作。” \n戈热泪盈眶：“谢谢，但是最后也许会有人饿死。” \n工人大声说：“我们24小时连续工作，怎么样，总书记？！” \n戈狂奔下主席台，紧紧握住该人的手，说：“…我…我该…该…我该怎么说呢，您从事何种职业？”\n 工人受宠若惊，面露难色说：“我……我…我是火葬厂的。”"
        },
        {
            "id": 193,
            "content": "一个美国人和一个苏联人坐在一起聊天。\n美国人说：“在我们美国，工人一个月挣八百元。”\n苏联人问：“在你们国家多少钱够生活一个月？”\n“四百元。”\n“那多出的四百元怎么办？”\n“我们不管，那是他们自己的事。”\n苏联人若有所思地说：“在我们俄国，工人一个月也挣八百元。”\n“那多少钱才够生活？”\n“一千二百元。”\n“啊？那还差四百元怎么办？”\n“我们不管，那是他们自己的事。”"
        },
        {
            "id": 194,
            "content": "苏联人造卫星试验中动用了以下力量：\n　　东德的火箭；\n　　罗马尼亚的能源；\n　　捷克的电子设备；\n　　俄罗斯的狗。\n（注：讽刺经互会，苏联的一切都是从东欧国家搞来的。事例为苏联用火箭将小狗莱卡送上太空。）"
        },
        {
            "id": 195,
            "content": "勃列日涅夫出访埃及。安瓦尔·萨达特总统请求苏联提供三笔经济援助。\n“第一笔是100万吨煤。”安瓦尔说。 　　\n“没问题。”勃列日涅夫答道。 　　\n“还要20条远洋货轮。” 　\n“完全可以！” 　\n“最后是一个小小要求，我想要一辆自行车，送给我的孩子做生日礼物。” 　　\n“那可不成，”勃列日涅夫皱起了着眉头，“波兰人不生产自行车。”"
        },
        {
            "id": 196,
            "content": "苏联式的选举：\n第一次苏联式的选举是由上帝发明的。上帝把夏娃带到亚当面前，并宣布道：“选择你的妻子吧！孩子。”"
        },
        {
            "id": 197,
            "content": "一艘苏联核潜艇和美国核潜艇在公海相遇。苏联潜艇又旧又破，满是锈斑，美国人的潜艇则非常整洁，苏联人邀请美国军官们到自己的艇上参观。 　　 　　\n美国军官们经过通道来到潜艇主控室参观。突然，陪同他们的苏联艇长歇斯底里的暴怒起来：“他**！是哪个混蛋把这该死的靴子扔在控制台上的？？！” 　　 　　 \n美国人得意的说：“在我们美国潜艇上，从来没有……”\n苏联艇长怒气冲冲的说：“美国？已经没有美国了！到底是哪个混蛋把这该死的靴子扔在控制台上的？？！” \n（注：靴子扔到控制台上-导弹发射-没有美国了……）"
        },
        {
            "id": 198,
            "content": "美国宇航员和苏联宇航员同时登上了月球。 　　\n“报告休斯顿，苏联人也登上了月球！”\n“没关系。”\n“报告休斯顿，苏联人正在把月球涂成红色！”\n“没关系。”　　\n于是，美国宇航员眼睁睁看着苏联人把整个月球漆成红色然后扬长而去。 　　\n“报告休斯顿，苏联人已经把月球涂成了红色！”\n“那正好，就在上面加上Coca Cola的标志吧！”"
        },
        {
            "id": 199,
            "content": "一次，前苏联诗人马雅可夫斯基正在发表演讲，一个矮胖的人走到讲台上来，指责诗人的演讲有极大的偏见，最后嚷道：“我应当提醒你，拿破仑有一句名言：‘从伟大到可笑，只有一步之差’……”\n马雅可夫斯基看了看那人同自己的距离，跨前到距那人一步，然后用赞同的口气说：“不错，从伟大到可笑，只有一步之差……”"
        },
        {
            "id": 200,
            "content": "戈尔巴乔夫时期。一男子来到酒馆……\n男子：“来瓶儿伏特加！”\n侍者：“10卢布。”\n男子：“上次来还是5卢布，怎么……？”\n侍者：“伏特加5卢布，另外5卢布是党的**基金。”　　\n男人不情愿地掏出10卢布递给侍者。奇怪，侍者又找了他5卢布。 \n男子：“怎么又找了5卢布？”\n侍者：“酒都卖光了。”"
        },
        {
            "id": 201,
            "content": "为了刺探苏联的战略情报，美国研制了U-2高空侦察机，无奈苏军打不着，因为U-2实在是飞的太高了！结果有一次还是把U-2打下了一架，只见美国飞行员（鲍威尔）手上戴了六只戒指！\n赫鲁晓夫在联大上出示了被打下的飞行员照片，向世界展示，并问美国人：“你们的飞行员飞那么高干什么，还戴了六只戒指，难道想飞到火星上勾引那里的女人？！”"
        },
        {
            "id": 202,
            "content": "谢尔盖中士带领他的小队完成了防核训练。 　　\n“小伙子们，你们还有什么问题？可以提出来。” 　　\n“请问，中士同志，当核武器爆炸时，我应该把武器放在什么地方？” 　　\n“伸长手臂，把你的机枪放在离身体尽可能远的地方。” 　　\n“那是为了什么？” 　　\n“免得武器熔化时，液态金属溅到军服上，使国家发给你使用的装备蒙受损失。”"
        },
        {
            "id": 203,
            "content": "有一次，著名的歌唱家科兹洛夫斯基得知斯大林很赏识他，便向斯大林提出一个请求：“我从来没有去过国外，所以我想……” 　　\n“你不会出逃吧？” 　　\n“瞧您说的，斯大林同志！对我来说，家乡的村庄比外国可要亲得多。” 　　\n“不错，好样的！那你就回家乡去吧。”"
        },
        {
            "id": 204,
            "content": "科学院院士博戈莫列茨发展了有关长寿的理论。他断言，人可以活到150岁。斯大林本人显然也对他的工作成果很感兴趣，所以非常关心他的工作。 　　\n博戈莫列茨任何要求均得到满足，被授予各种奖章和称号：科学院院士，斯大林奖金获得者，社会主义劳动英雄…… 　　\n博戈莫列茨于1946年去世，终年65岁。斯大林得知这个消息后说：“这家伙把大家都骗了！”"
        },
        {
            "id": 205,
            "content": "有一次，朱可夫从斯大林的办公室里出来时，怒气冲冲地说：“小胡子魔鬼！” 　　\n正在接待室的贝利亚听到了句话，他走进斯大林的办公室，把这话告诉了斯大林。\n斯大林让人把朱可夫叫了回来。 　　\n“朱可夫同志，您从我办公室出去时，说了一句‘小胡子魔鬼’，您是在说谁？” 　　\n“希特勒！我还能说准呢，斯大林同志？” 　　\n“贝利亚同志，而您又是在说谁呢？”"
        },
        {
            "id": 206,
            "content": "克格勃审核。\n“你爱你的太太吗？”主考官问。 \n“是的。” \n“你爱你的国家吗？”主考官又问。 \n“是的。” \n“那一个是你的最爱？”主考官问。 \n“国家。” \n“好，我们将带你的老婆到这里，你拿这把枪到隔壁房去杀了她。”\n 这男子到了隔壁房，没多久便传出6声枪响，接着又传出压碎声持续着数分钟。此男子带着松垮的领带走出房间，他将手枪放在桌上。\n主考官看着他，并问：“怎么了？”\n他说：“你给我的枪都装着空包弹，我只好勒死她。”"
        },
        {
            "id": 207,
            "content": "一天，办公中的苏斯洛夫忽然捧腹大笑起来。\n安德罗波夫：“米哈伊尔·安德烈耶维奇同志，您想起了什么好笑的事情吗？”\n苏斯洛夫：“忽然想到了昨天听到的一个关于勃列日涅夫的笑话……实在太好笑了。”\n 安德罗波夫：“哦？能说来听听吗？”\n苏斯洛夫：“你疯了？！我刚把那个说笑话的送进精神病院！”\n（注：苏斯洛夫系勃列日涅夫时期的意识形态权威和党内第二把手，素有“灰衣主教”之称，负责文化界的意识形态工作；苏联常将不同政见者送至精神病院进行“治疗”）"
        },
        {
            "id": 208,
            "content": "斯大林周围的人都非常怕他。一次，电影导演科津采夫为斯大林放映自己导演的一部电影。他想知道斯大林对影片的印象如何。这时，斯大林的助手波斯克利贝舍夫走了进来，交给斯大林一张字条，并打开了电灯。斯大林含糊地嘟哝了一句：“不好。”\n　　科津采夫立即晕了过去。斯大林说：“等这个可怜虫醒过来后，你们告诉他，我说‘不好’是说字条不好，不是说他的电影。整个西方都对斯大林同志说‘不好’，斯大林可没有因此而晕过去。”"
        },
        {
            "id": 209,
            "content": "美国总统访问莫斯科，并在一家工人家做客。这家有各种现代化电器，还有私家车，生活很是富裕。\n访问即将结束时，美国总统问主人：“能告诉我你最想买的一件奢侈品吗？”\n主人：“一双优质皮鞋。”"
        },
        {
            "id": 210,
            "content": "书记：我们苏联皮鞋的产量是美国的两倍！\n群众：而且重量也是他们的四倍！"
        },
        {
            "id": 211,
            "content": "某干部去视察植树工作。只见两个青年，一个在挖树坑，另一个随后用土填上。\n干部很奇怪，问他们在干什么。\n一个青年说：“我和彼得、伊万是植树的，我负责挖树坑，彼得负责插树苗，伊万负责填土。今天彼得生病了不能来，可是我们还要坚持工作啊！这不，我和伊万来了……”"
        },
        {
            "id": 212,
            "content": "一个领导在给集体农庄庄员训话：“生活在苏联，你们是多么幸福！你们有的吃，有的穿，而且每年能买一双新鞋子！”\n后排的一个老太太立刻说“对！和沙皇时代差不多！”"
        },
        {
            "id": 213,
            "content": "1936年秋，西方盛传斯大林重病不治，溘然长逝。美国合众社驻莫斯科记者查尔斯·尼特想获得最权威的消息，就来到克里姆林宫门口，请秘书把他的信转交给斯大林。信中恳求斯大林对上述谣传予以证实或否定。斯大林的复信如下：\n可敬的先生：\n　　据我从外电外报获悉，我早已离开罪恶的人世，移居极乐世界。既然您不想从文明人名单中勾销，对外电外报倒是不能不笃信无疑的。敬请相信这些报道，务必不要打扰我在极乐世界的长眠。顺致敬意。\n　　　　　　　　　　　　　　　　　　　　　　约·斯大林\n　　　　　　　　　　　　　　　　　　　　　　1936年10月26日"
        },
        {
            "id": 214,
            "content": "列夫·梅赫利斯在苏联卫国战争期间曾任方面军军事委员会委员。有一次，他在向斯大林报告了前线形势后，顺便提起风流倜傥的罗科索夫斯基将军“有生活作风问题”。斯大林听了没做任何反应。\n梅赫利斯不甘心，执意要打击这位春风得意的将军，临走时又向斯大林问道：“我们到底拿罗科索夫斯基同志怎么办？他搞女人搞得也太得意了！”斯大林不喜欢纠缠干部的枝节问题，更不爱听小报告。他反问梅赫利斯：“怎么办？你只能眼馋呗。”"
        },
        {
            "id": 215,
            "content": "发行了勃列日涅夫图像的邮票，但总是粘不上，一些人吐沫的方向不对，另一些人舔的方向不对。"
        },
        {
            "id": 216,
            "content": "勃列日涅夫拿着发发言稿，开始发言。\n“犹太复国主义者同志们！”\n听众疑惑不解，勃列日涅夫于是又瞄了发言稿一眼：\n“犹太复国主义者！同志们，他们又在准备……”"
        },
        {
            "id": 217,
            "content": "问：为什么勃列日涅夫能出国，安德罗波夫却不能？\n答：因为前者安的是电池，后者接的是电线。 （勃列日涅夫用心脏起搏器，安德罗波夫用透析机）"
        },
        {
            "id": 218,
            "content": "勃列日涅夫问卡塞宁：\n“那个击败拿破仑的独眼俄国元帅叫什么来着？”\n“库图佐夫。”\n“那个独眼的英国海军上将呢？”\n“纳尔逊。”\n“这个独眼的犹太人叫什么？”\n“达扬。”\n“为什么我们的元帅格列奇科到现在还有两个眼睛？”"
        },
        {
            "id": 219,
            "content": "当尼克松访问苏联时，勃列日涅夫向他展示了一种最新式的可以通向地狱的电话，通话费是 27 戈比。回到美国后，尼克松讲了这件事。原来，美国的这种电话已经发明很长时间了。理查德先生于是和地狱通了一次电话。但这次能话的费用是一万二千美元！\n理查德先生失望地说：“怎么会这样，那里才 27 戈比。”\n人们向他解释说：“在那里是市话，从我们这里打是长途。”"
        },
        {
            "id": 220,
            "content": "美国人、英国人、和苏联人夸口，说能给猫吃下芥茉。\n美国人逮住猫，把芥茉塞到了猫嘴里。\n“这是暴力！”苏联人抗议道。\n英国人把芥茉放在两片香肠里，给猫吃下去。\n“这是欺骗！”苏联人抗议道。\n苏联人把芥茉抺在猫的尾巴上，猫敖敖叫着，用嘴去舔他的尾巴。\n“请注意，他是自愿的，并且唱着歌！”"
        },
        {
            "id": 221,
            "content": "访问苏联的尼克松问勃列日涅夫：\n“为什么苏联工人不**？”\n勃列日涅夫没有回答他，而是他带到了车间。他向工人们说道：\n“从明天开始，你们将会缩减工资！”（掌声）\n“将要提高工时！”（掌声）\n“每十个人就要吊死一个！”（掌声，有人问，是自己准备绳子还是由工会提供？）"
        },
        {
            "id": 222,
            "content": "在莫斯科，一个顾客走到书报摊前，问：“请问有没有‘真理’？”\n“我们这里没有‘真理’，只有‘消息’！”卖报纸的老太婆回答。"
        },
        {
            "id": 223,
            "content": "有人问负责食品供应工作的官员：“在完成食品发展计划以后，将如何组织对苏联人民的食品供应工作？”\n官员答道：“到那时对食品的供应工作将会又快，又准确，又高效。只要早上通过电话预订，晚上就会通过电视机供应到户！”"
        },
        {
            "id": 224,
            "content": "赫鲁晓夫与肯尼迪会晤时互赠礼品。\n肯尼迪说：“我决定赠您一枚小型原子弹，这是一枚真正的原子弹，要小心保管，一旦爆炸会产生毁灭性的后果！”\n“我把我的农业部长赠送给您。”赫鲁晓夫说。“对他您也得小心点，如果您要任用他，也会产生毁灭性的后果……”\n在苏共20大上，赫鲁晓夫在做秘密报告前突然消失了。但是过了几分钟后他又回来了，并登上了主席台。\n人们问他：“赫鲁晓夫同志，您刚才去哪了？”\n“我去列宁墓里看了看，摸摸斯大林还有没有脉搏，以防万一。”"
        },
        {
            "id": 225,
            "content": "工人代表问赫鲁晓夫：“为什么您拒绝实行6小时工作制？”\n赫鲁晓夫答：“因为实行了6小时工作制后，你们就会有更多的时间来编讽刺我的笑话了。” \n赫鲁晓夫赠给卡斯特罗一辆新轿车，但是没有方向盘。卡斯特罗发给赫鲁晓夫一封电报：“请把方向盘寄来，否则我无法启动这辆车。”\n赫鲁晓夫发电报答复说：“你只要坐上去，然后闭上眼睛就行了。我这里有遥控器。”\n（注：在古巴导弹危机中赫鲁晓夫完全将古巴当做了手中的棋子。）"
        },
        {
            "id": 226,
            "content": "赫鲁晓夫去集体农庄视察，一不小心掉到了青饲料储藏窖里。有个农民把他拖了上来。赫鲁晓夫对他说：“谢谢你，好兄弟。但是请不要对任何人说我掉到了窖里。”\n“尼基塔同志，也请您不要对任何人说是我把您从地窖里救了上来。”"
        },
        {
            "id": 227,
            "content": "有位经常讲笑话的人被捕了，并被押去见赫鲁晓夫，被捕者大喊：“我没有罪，我讲的笑话不过是说面包、香肠、家具……全都没有！”\n赫鲁晓夫生气地说：“不许你讲笑话扰乱社会秩序！谁说我们没有这些东西？很快都会有的！每个家庭都会有！”\n“赫鲁晓夫同志，您不许我讲笑话，可是您刚才怎么又讲笑话了？？”"
        },
        {
            "id": 228,
            "content": "“现在进行最后一项议题。”勃列日涅夫向会议代表宣布说，“我们已经研究过了，由于苏斯洛夫同志的健康原因，决定派他去休养。同志们，他的老年病恶化了。”\n“怎么发现的？”一位工人代表问。\n“这很简单。不久前我在走廊里遇到他并对他说：‘您好，苏斯洛夫同志。’他回答我说：‘您好，勃列日涅夫同志。’然后，他又说：‘但是，我不是苏斯洛夫，我是柯西金。’你们看，他连自己的名字都搞错了！”"
        },
        {
            "id": 229,
            "content": "苏斯洛夫去世了。\n亲朋好友都来参加悼念活动，医疗组的医生们也出席了。\n其中一位医生突然发现勃列日涅夫神情恍惚，不大正常，就对同伴们说：“我们要记住，现在患大脑动脉硬化症的人不少，这个病已经成为我们的主要敌人了。”\n“不对。”勃列日涅夫听到他们的议论后说，“现在我们的主要敌人不是大脑动脉硬化症而是纪律涣散症。你们看，大家都等了半个多小时了，可是苏斯洛夫还没来！！"
        },
        {
            "id": 230,
            "content": "“问题的原因在于，我们正在突飞猛进地奔向共产主义，而牲畜的生长却跟不上我们！”勃列日涅夫明确地回答。"
        },
        {
            "id": 231,
            "content": "昨天莫斯科发生了地震，但学者们对此表示怀疑，因为莫斯科处在非地震带上。最后经过研究，并非是地震，而是勃列日涅夫同志佩有勋章的衣服掉在了地上。"
        },
        {
            "id": 232,
            "content": "问：苏联农业面临的主要障碍是什么？\n答：主要的障碍有4个：春天、夏天、秋天和冬天。"
        },
        {
            "id": 233,
            "content": "“伊万，你喝半升酒以后还能工作吗？”\n“能！”\n“喝一升呢？”\n“也能！”\n“那么喝两升呢？”\n“喝两升就要醉了，虽然不能工作了，但是还能担任领导。”"
        },
        {
            "id": 234,
            "content": "克里姆林宫里，觥筹交错，酒池肉林，声色犬马，天昏地暗……\n约瑟夫·斯大林大帅点的菜有浇汁爱沙尼亚，五香波兰，油闷比萨拉比亚等等，大块朵颐之际嘴里突然传出“咯崩”一声，2颗门牙和一枚硬币掉到桌子上，只见硬币上刻有两个字——“芬兰”……\n（注：苏联在苏芬战争中损失惨重收效甚微）"
        },
        {
            "id": 235,
            "content": "“波兰人为什么怀念捷尔任斯基？”\n“因为他比其他任何波兰人杀的俄国人都多得多。”\n（注：捷尔任斯基系全俄肃清***和怠工分子委员会——简称肃反委员会/契卡——的第一位领导人，该组织后来演变为国家政治保安局-内务部-克格勃）"
        },
        {
            "id": 236,
            "content": "一个犹太人要办护照离开苏联定居以色列，民政官员问他理由。\n“一共有两个原因让他不得不离开苏联去定居以色列。”\n“哪两个？”\n“第一条是，昨晚我听邻居说，一旦苏维埃政权完了，他们马上会像纳粹一样对待我们。”\n“可我们的苏维埃政权永远不会完啊？”\n“对啊，这是第二条理由。”"
        },
        {
            "id": 237,
            "content": "某犹太人去办理签证离开苏联定居以色列，遇到民政官员，照样问理由。\n“你为什么要离开苏联定居以色列？难道因为你是犹太人？”\n“不是啊。我不想离开苏联，但我的妻子，丈母娘都要离开苏联。”\n“这样吧，我给她们办签证，让她们去以色列，你留在苏联吧。”\n“不行，只有我是犹太人，她们都不是。”"
        },
        {
            "id": 238,
            "content": "一个匪徒试图劫持苏联民航飞机去伦敦，结果在飞机上就被一个英勇的阿塞拜疆的农民当场制止。记者采访这个阿塞拜疆农民何以如此勇敢，结果农民小声说：\n——同志啊，我偷偷带了两箱卷心菜在飞机上，打算去莫斯科卖了，如果那混蛋带我们去伦敦，这两箱卷心菜就不值钱了。"
        },
        {
            "id": 239,
            "content": "38年的时候，某党员被清洗进了监狱。在牢房里，他发现有人在不断祷告上帝，感谢沙皇，一脸笑容。一打听，这位是某个隐藏了有年头的军官。他问这军官，为什么这么开心啊？\n“感谢上帝啊，沙皇万岁，现在的监狱里关了这么多布尔什维克和犹太人了！”"
        },
        {
            "id": 240,
            "content": "苏联的一个比喻，未必是笑话：\n人生好比过马路，前半段往左看，后半段往右看。\n苏联70年以后的中央委员大都60岁以上，后面的事情就可以知道了。"
        },
        {
            "id": 241,
            "content": "据说，苏联出生的婴儿非常容易得神经紊乱，后来调查发现，这是因为苏联婴儿早在娘胎里就开始为一些很重要的问题而担心。\n在娘胎的头三个月，他们担心他们的爸爸妈妈会不会把他们做掉。接下来三个月，他们又开始为他们的爸爸妈妈是不是会结婚而担心。最后几个月，他们又得考虑他们的外婆或者奶奶是否还健康——除了这二位，大概没人愿意照顾他们了。最后几个月，他们又得担心，妈妈是不是还记得爸爸到底是谁。"
        },
        {
            "id": 242,
            "content": "苏联计算机技术明显落后于当时最先进水平，特别是在集成电路方面，即使是芯片，由于一贯俄罗斯笨重的风格，变得特别大。\n于是，《真理报》只能这样报道：我国伟大的苏联制造出了世界上最大的芯片！"
        },
        {
            "id": 243,
            "content": "莫斯科大学毕业四十年的同学聚会，柳德米拉一眼就认出了当年热恋过的瓦西里。旁人都问，怎么会这么快就从一堆老头中认出自己当年的情人？ \n“因为他还穿着当年的那件大衣！”"
        },
        {
            "id": 244,
            "content": "苏联一直采取鼓励生育的政策，可孩子还是越来越少。经过调查，终于有人发现原因了： \n——双人床的质量太差而伏特加的质量太好。"
        },
        {
            "id": 245,
            "content": "关于苏联的乐队： \n——对苏联而言，什么是一个乐队三重奏组合？ \n——那是去西方的旅行演出的一个四重奏组合刚刚回来。"
        },
        {
            "id": 246,
            "content": "“捷尔任斯基爱孩子是真的吗？” \n“是的，他只悢他们的父母……”"
        },
        {
            "id": 247,
            "content": "毛太阳访苏，有人问艾思奇：“毛主席到莫斯科，斯大林为什么不去迎接？”艾说他也不知道，可以打听打听。第二天上课时，艾回答说：“斯大林去了，可是没接上。”"
        },
        {
            "id": 248,
            "content": "列宁和卢那察尔斯基去参观未来派的前卫艺术展览会。 \n“我一点也不懂！”列宁说。 \n“我一点也不懂。”卢那察尔斯基说。 \n人们说，这是最后两个不懂艺术的苏联领导人。"
        },
        {
            "id": 249,
            "content": "某天在克里姆林宫的宴会，赫鲁晓夫直接用手抓肉就吃下去，旁边的斯大林看了以后皱了皱眉头， 告诉赫鲁晓夫： \n“尼基塔·谢尔盖耶维奇，用刀子吧。” \n赫鲁晓夫听到以后，马上拿了刀子就站起来—— \n“斯大林同志，请问您要干掉谁？”"
        },
        {
            "id": 250,
            "content": "话说斯大林死后， 因为被赫鲁晓夫视为禁忌， 因此希望把斯大林的遗体葬在海外，于是苏联向各国征求意愿： \n英： 我们这边已经有丘吉尔，大战的英雄有一个就很够了。 \n德： 我们这边已经有希特勒，独裁者有一个就太多了。 \n这时， 以色列表明同意的意见。但是赫鲁晓夫马上脸色变青， 拼命反对—— \n“靠！ 那里以前有人复活过啊！”"
        },
        {
            "id": 251,
            "content": "一个持不同政见者被捕，罪名是在红场上散发传单。法庭。 \n法官问：克格勃公诉人，你指控被告散发发动传单，可在红场上散发的明明是空白纸张。 \n克格勃公诉人：谁都知道那上面该写什么。"
        },
        {
            "id": 252,
            "content": "有一次赫鲁晓夫访问美国，他对艾森豪威尔说他看到许多美国人酗酒。艾森豪威尔对此感到吃惊，他并不认为美国的酗酒者比别的国家多。赫鲁晓夫坚持他的观点。于是，艾森豪威尔从办公桌抽屉里拿出一支手枪递给赫鲁晓夫说：“如果您遇到酗酒的醉鬼，我允许您向他开枪。”赫鲁晓夫把手枪装在口袋里，来到了纽约。他在苏联驻联合国使馆过夜，第二天早晨在纽约市到处溜达。他在帕克路和八号街口碰到一个醉鬼，他向这个醉鬼开了一枪。然后，在麦迪逊路和八十二号街口向另一个醉鬼开了第二枪。到列克星顿路和八十四号街口又向第三个醉鬼开了枪。第二天，纽约各报都在头版用大标题刊登消息：“三个苏联外交官神秘地遭到暗杀。”"
        },
        {
            "id": 253,
            "content": "一个美国人和一个苏联人被判下地狱。恶魔告诉他们：“你们有两个选择：美国式和苏联式的地狱。在美国式的地狱中，你们什么都可以做，但是每天早上必须吃一桶屎。而在苏联式的地狱中，也可以想干什么就干什么，不过每天早上得吃两桶屎。” \n美国佬马上选了美国式的地狱。而苏联人则最终选择了自己的祖国。一周后他们又相遇了，苏联人问：“你那如何？” \n美国人回答：“确实如恶魔说的那样。我的地狱还不错。就是每天一桶屎简直要我命。你那呢？” \n“差不多和你那一样，不过吃不到屎，你知道的，苏联什么都短缺。”"
        },
        {
            "id": 254,
            "content": "美苏两个国家意见一致时，没有联合国可以干的事；两个国家不一致时，联合国干不了什么事……"
        },
        {
            "id": 255,
            "content": "中苏开战，第一天苏联俘虏了500万中国人，第二天苏联俘虏了500万中国人，第三天苏联俘虏了500万中国人，第四天苏联投降了。"
        },
        {
            "id": 256,
            "content": "一天，在莫斯科的一个公墓里，有两个人在交谈着…… \n“你今天怎么愁眉苦脸的？” \n“昨天一辆班车出了车祸，车上无人幸免。” \n“哦，那是挺惨的，让我们一起为他们哀悼吧！” \n“不，我才不是为这个难过呢！” \n“那你……” \n“那辆班车是克格勃的。” \n“哦？那你还难过什么？” \n“车上有3个座位是空的。”"
        },
        {
            "id": 257,
            "content": "问：为什么在共产国际上没有新几内亚的代表？ \n答：没有找到愿意往自己的鼻子上穿孔套圏的犹太人。"
        },
        {
            "id": 258,
            "content": "苏联海军元帅伊万·伊萨科夫于1938年起担任苏联副海军人民委员。1946年的一天，斯大林打电话给他，说考虑任命他为海军参谋长。伊萨科夫回答：“斯大林同志，我得向您报告。我有严重缺陷，有一条腿在战争中受重伤被截掉。”\n“这是您认为必须报告的唯一缺陷吗？”\n“对。”\n“我们原先那位参谋长连头脑都没有，还照样坚持工作。您不过就缺条腿，没什么了不起。”斯大林说。"
        },
        {
            "id": 259,
            "content": "苏联时期的智力测试：什么长达两公里并且老吃白菜？\n答案：莫斯科肉店前排的队。"
        },
        {
            "id": 260,
            "content": "列宁说：“共产主义=苏维埃+电气化”。\n所以：\n苏维埃=共产主义-电气化\n电气化=共产主义-苏维埃"
        },
        {
            "id": 261,
            "content": "据外电报道，前苏联克格勃最近公开了一份绝密文件。该文件称，Windows是克格勃精心炮制的软性核弹，在冷战时期企图用来摧毁美国的电子工业，拖垮全美经济。但出人意料的是，由于政府部门的官僚作风，误将Windows装进了前苏联的大多数计算机里，最终导致了前苏联的解体。\n曾潜伏在微软的克格勃程序员阿里山说：“我曾警告苏联政府，千万不能使用Windows，因为我在Windows的核心层中放置了逻辑炸弹，每当系统处理与国民经济有关的数据时，就会发生计算错误，使政府决策机构产生错误决策，使国民经济恶化。不幸的是，美国人却用了MacOS来计算国民经济数据，结果弄巧成拙，害了苏联。”\n上述新闻发布后，微软迅速在其网站上放置了修正这个错误的补丁程序。美国人却认为Windows功不可没，微软的股票当天涨了25％。"
        },
        {
            "id": 262,
            "content": "勃列日涅夫问罗马教皇：\n“为什么人们相信罗马天主教的天堂，而不相信共产主义的天堂？”\n“这是因为我们的天堂从来没有让别人看到。”"
        },
        {
            "id": 263,
            "content": "问：德国在马克思那里继承了什么？\n答：对于东德来说是《共产党宣言》，对于西德来说是资本主义。"
        },
        {
            "id": 264,
            "content": "列宁说：共产主义就是苏维埃加上全国的电气化。\n赫鲁晓夫说：共产主义就是苏维埃加上全国的玉米化。"
        },
        {
            "id": 265,
            "content": "列宁时代像是在隧道里，周围一片黑暗，只是在前面有光；\n在斯大林时代，象是在汽车里，一人领路，一半人在上坐着，另一半人在上颠簸；\n在赫鲁哓夫时代，就像在参观团里一样，一个人表演，其他人在笑；\n在勃列日涅夫时代，像看电影一样，大家都等着散场。"
        },
        {
            "id": 266,
            "content": "拉宾诺维奇被开除出党，原因有三个。\n甲：当政治局书记来到他的办公室的时候，那里还悬挂着赫鲁晓夫和勃列日涅夫的肖像：\n　 “你为什么你到现在还没有摘掉这个傻瓜？”\n　 “是哪一个？ ”\n乙：看到政治局委员豪华的葬礼，拉宾诺维奇说：\n　　“真是浪费钱财，用这些钱我能安葬所有的政治局委员。 ”\n丙：书记问：“为什么没有参加最后一次党的会议？”\n　 “我哪知道哪个是最后一次。 ”"
        },
        {
            "id": 267,
            "content": "问：听说要授予勃列日涅夫同志大元帅称号？\n答：真的。并且如果他说出这句话来，还可以授予他国家演员的称号。"
        },
        {
            "id": 268,
            "content": "问：为什么俄罗斯联邦共和国称为 РСФСР？ \n答：因为斯大林和托洛茨基的做法通常都是相反的，这样称呼他们俩都能一样读出来了。"
        },
        {
            "id": 269,
            "content": "“唉！这些犹太人，为自己设计的是犹太复国主义，为别人设计的却是马克思主义！”"
        },
        {
            "id": 270,
            "content": "新的公共汽车规则：违反一次，穿一个孔；违反两次，穿二个孔；要是三次的话，民族一栏改成犹太人。"
        },
        {
            "id": 271,
            "content": "既然 BBC 有那样专业的素养，知道苏联的所有秘密，政治局决定再开会的时候，成员不许离开。可能有一次卡塞宁突然捂往的肚子，请求充许方便一下，但是人们不他走，过了几分钟，有人敲门，卫生员拿着桶进来了： \n“刚刚听 BBC 说阿列克谢·尼古拉耶维奇出丑了！”"
        },
        {
            "id": 272,
            "content": "我们知道世界的新闻 \n——从塔斯社的反驳和辟谣中。 \n（注：塔斯社系苏/俄官方通讯社）"
        },
        {
            "id": 273,
            "content": "问：拉宾诺维奇，你喜欢苏联的国歌吗？ \n答：是的，就是没有词。"
        },
        {
            "id": 274,
            "content": "问：要是在列宁格勒发生了象塔什干那样的地震，会发生什么情况？ \n答：那可能就会只剩下彼得堡了！"
        },
        {
            "id": 275,
            "content": "赫鲁晓夫把自己新出品的香肠送到国外去分析，不久就得到了结果：“赫鲁晓夫先生，在你的粪便里没有任何寄生虫。”"
        },
        {
            "id": 276,
            "content": "在会议上，农庄主席在历数苏维埃政权给了普通人多少实惠： \n“你们看玛丽亚·彼得洛夫娜，她原来是一个普通的农民，现在却管理一个俱乐部；你们看别拉捷娅·费道洛夫娜，原来也是一个普通的农民，现在管理一个图书馆；你看斯捷潘·米特拉发内奇，原来是一个十足的傻子，现在却是党组织的书记。”"
        },
        {
            "id": 277,
            "content": "问：在苏联有穷人吗？ \n答：有啊。他们自己没有任何东西。住宅是国家的，别墅是国家的，汽车也是国家的。"
        },
        {
            "id": 278,
            "content": "通过卫星发射到太空的狗这一事实科学地证明了，任何母狗都能升到不可思议的高度。 \n　 （注：母狗在俄语是骂人话：狗东西）"
        },
        {
            "id": 279,
            "content": "恰巴耶夫报考军事学院。 \n“瓦西里·伊万诺维奇，所有科目都通过了？” \n“不，不是所有的，血液通过了，尿也通过了，可是数学不行。”"
        },
        {
            "id": 280,
            "content": "问：什么是正派人？ \n答：就是为了小便宜不做过分卑鄙的勾当的人。"
        },
        {
            "id": 281,
            "content": "农庄主席叫来了挤奶员： \n“今天接到电话，说明天新闻中心要来人采访你。” \n“采访什么？” \n“具体情况不清楚，但在任何情况下你都要把脸洗洗。” \n（注：脸上都是偷喝的牛奶）"
        },
        {
            "id": 282,
            "content": "幼儿园的阿姨对孩子们说： \n“在苏联，每个人都吃得饱饱的，还能有漂亮的衣服；在苏联，人们生活在漂亮的住宅里；在苏联，所有的孩子都有许多玩具…… ” \n“我要！我要！我要去苏联！”"
        },
        {
            "id": 283,
            "content": "两个肠道寄生虫爬了出来： \n“妈妈，那个大的，发光的东西是什么？” \n“儿子，这是太阳。” \n“妈妈，那波浪翻卷，闪着光的东西是什么？” \n“儿子，是大海。” \n“那绿色，散发着香味的地方是什么？” \n“是森林，儿子。” \n“有那么多好地方，我们为什么生活在屁股里？” \n“孩子，那是我们的祖国啊！”"
        },
        {
            "id": 284,
            "content": "在被遣送回亚美尼亚前，亚美尼亚人对留在西方的同伴商定，为了提防当局的书信检察，要是在苏联情况不好，我就用绿色的墨水给你写信。后来，很快就来信了，但是是用通常的墨水写的，上面说：一切都非常好，我有了自己的住宅，找到了很好的工作，什么都有，如果说有什么不足的话，那也微不足道，比如说，我们这里很难弄到绿墨水。"
        },
        {
            "id": 285,
            "content": "在被遣送回亚美尼亚前，一家人和留在西方的朋友商定，为了提防当局的书信检察，要是一切都好的话，他就会给他们寄来照片，上面的人都是站着的，要是不好的话，就都坐着。不久，这家人真的来照片了，上面的人都是躺着的。"
        },
        {
            "id": 286,
            "content": "“你为什么要去以色列？” \n“我太烦了，什么事都得庆祝，买到香肠得庆祝，买到手纸也得庆祝。”"
        },
        {
            "id": 287,
            "content": "勃列日涅夫上班时，他的秘书对他说：“列昂尼德·伊里奇，您的皮鞋一只是棕色的，一只是红色的。” \n勃列日涅夫：“这有什么好奇怪的，我们家里还有一双这样的。”"
        },
        {
            "id": 288,
            "content": "勃列日涅夫不懂足球。有人送给他一个足球，他说：“谢谢您的勋章。但它看起来很像赫鲁晓夫。”"
        },
        {
            "id": 289,
            "content": "一个童年好友来列昂尼德·勃列日涅夫同志家做客。见到列昂尼德同志愁眉苦脸，就问他为什么。 \n列昂尼德同志说：唉，治理国家怎么就这么难，现在有三个困扰我的难题没有解决办法呀。 \n他的童年好友问：哪三个问题呀？ \n列昂尼德同志：就是住房问题，酗酒问题和信仰问题。建了那么多新住宅楼，可还是不够用，总有人没房子住。酒价已经上调了无数次，可酗酒者却不见少。十月**都这么多年了，可还是有人不信共产主义而顽固地信上帝，你说可怎么办！ \n朋友哈哈大笑：这有什么难的，你去索契疗养一个月，把这些问题交给我解决吧！ \n列昂尼德同志将信将疑地照着朋友的话做了，自己去度假了。 \n一个月后列昂尼德同志回来，为了看看朋友到底做到了没有，还没回克里姆林宫，就先到街上了解情况。 \n在饭店里发现这样的招贴：“本人有两居室公寓一套欲免费赠送”，可是好象根本没人在意，列昂尼德同志开始高兴了：这家伙还真有两下子。 \n于是他又去商店，发现酒柜台的售货员在睡觉，成堆的酒在柜台里都挂了蜘蛛网也没人买。列昂尼德同志兴奋异常：厉害啊！这也办到了！ \n最后在回克里姆林宫的路上，经过一个教堂。列昂尼德同志发现，一个老太太打开教堂的门，朝里瞅了一眼，吐了口唾沫就走了。列昂尼德同志心想：我这个老朋友简直太不简单了！一定要重用才好。 \n回到克里姆林宫，列昂尼德同志兴高采烈地握着老朋友的手问他是怎么做到的，朋友告诉列昂尼德同志： \n“这很简单啊！住房问题是这么解决的：我取消了出国的限制，谁想出国马上就可以拿到护照，结果80％的人都跑到国外去了，剩下了一大堆空房子。关于酒么，我和你做得正相反，我把酒的价格降到1戈比，酒鬼们都疯狂买酒喝酒，结果都醉死了就没人买了。至于信仰么，那更简单了，我把教堂里的神像都送到博物馆了，把你的画像挂在了教堂。”"
        },
        {
            "id": 290,
            "content": "有一天尼基塔同志给埃及安瓦尔（萨达特）先生打电话，等到安瓦尔先生的秘书接了之后，赫鲁晓夫说：“请找一下安瓦尔先生的遗孀。” \n秘书莫名其妙于是就把电话给了萨达特夫人，夫人接电话之后，尼基塔同志说：“尊敬的夫人，我对安瓦尔先生的不幸去世深感悲痛。” \n夫人说：“我不知道您在说什么，我丈夫并没有死呀！” \n此时，电话那头就听到尼基塔同志对谢列平怒吼：“行动计划怎么推迟了！”"
        },
        {
            "id": 291,
            "content": "苏联反犹太主义者：“外国报纸全都是犹太人办的！” \n苏联犹太人：“没错！所以外国报纸寄到这里时都给施了割礼。” \n（注：指报纸内容被检查当局删减过。）"
        },
        {
            "id": 292,
            "content": "列车员叫醒一个靠着窗口睡着了的旅客：“同志，你的票？” \n“票？什么票？我没有票！” \n“没票？那你打算去哪里？” \n“我什么地方也不想去！” \n“那你为什么上这列火车？” \n“上车前，克格勃的同志们刚在大庭广众之下逮捕了一名间谍，大家都在看热闹，我也在看，后来其中一个领头的同志对着我叫到：‘没什么好看的，快上车坐好！’于是我只好走进车厢……"
        },
        {
            "id": 293,
            "content": "斯大林钓鱼，可一直未见一条鱼上钩。他见别人频频得手，脸面上有些挂不住。贝利亚同志为他开脱道：“这里的鱼都是托洛茨基养的。” \n斯大林不知何意，问：“何以见得？”"
        },
        {
            "id": 294,
            "content": "苏斯洛夫答道：“如果不是托洛茨基的鱼，为什么还怕您接见呢？”"
        },
        {
            "id": 295,
            "content": "一个盲人在路上遇到了贝利亚同志。 \n“您好，贝利亚同志！”盲人抢先打招呼。 \n“怎么，您看得见我？”贝利亚很纳闷。 \n“不，贝利亚同志，那是因为给我引路的狗直往后退的缘故。”"
        },
        {
            "id": 296,
            "content": "一位克格勃新人到审讯室实习，审讯一件谋杀案。他指着凶器问嫌疑人：“你见过这把刀吗？” \n实习生反复向嫌疑人交待了政策，可嫌疑人仍然矢口否认。 \n审讯结束后，实习生回忆这次审讯，觉得自己态度不够严厉，缺乏威慑力量。于是，第二天审讯时，他紧皱双眉，圆睁双目，拍着桌子厉声问道：“说！见过这把刀吗？” \n“见过。”嫌疑人低声回答。 \n实习生认为自己的威慑力发挥了作用，他又拍了一下桌子，问道：“说！什么时间？什么地点？” \n“昨天，这里。”嫌疑人哆哆嗦嗦地答道。"
        },
        {
            "id": 297,
            "content": "在苏联，一个人在职工大会上演讲。他卖力地讲苏联人民多么的富有…… \n这时拉宾诺维奇举起了手说：“我们的肉都到哪去了？” \n第二天，那个人又来演讲。海默维奇举手问，“我不想知道肉到哪里去了，我只想知道拉宾诺维奇到哪里去了？”"
        },
        {
            "id": 298,
            "content": "苏联外交 \n格拉尔德·福特，吉斯卡尔·德·爱斯坦丁，哈罗德·威尔逊和列昂尼德·勃列日涅夫去打猎。他们决定打破传统——他们将前往印度猎大象。 \n那么，他们这样做了，非常的第一天，夜幕降临，他们抓到了一头大象。现在，他们用它做什么呢？他们决定：把大象绑在树上并轮流护卫它。 \n首先是福特总统。他守了两个小时，然后交给吉斯卡尔，接着睡觉。吉斯卡尔也守了两个小时，然后交给威尔逊，接着睡觉。威尔逊站了两个小时，然后勃列日涅夫，接着睡觉。但是勃列日涅夫睡着了。 \n在早上，他们醒来时，大象没了。 \n“那里的大象呢？”他们问勃列日涅夫。 \n“什么大象？” \n“你是什么意思‘什么大象呢’？其他的人愤慨地说。我们不是来印度猎大象吗？” \n“是的。” \n“我们不是抓住了一头大象吗？” \n“是的。” \n“我们把它绑在了树上吧？” \n“是的。” \n“我们同意采取轮流守卫它吧？” \n“是的。” \n“当时福特站的岗，对吧？” \n“是的。” \n“他把大象给吉斯卡尔了，对吧？” \n“是的。” \n“然后吉斯卡尔站的岗，对吧？” \n“是的。” \n“他把大象给威尔逊了，对吧？” \n“是的。” \n“然后威尔逊站的岗，对吧？” \n“是的。” \n“他把大象给你了，对吧？” \n“是的。” \n“那么，大象在哪？” \n“什么大象？” \n（注：苏联外交就是装傻）"
        },
        {
            "id": 299,
            "content": "拉宾诺维奇出差，要到三个城市去，它们是：华沙，布拉格，还有巴黎。 \n到了华沙，他发给单位一封电报，写着：“自由的华沙万岁！拉宾诺维奇。” \n到了布拉格，他发给单位一封电报，写着：“自由的布拉格万岁！拉宾诺维奇。” \n到了巴黎，他又发给单位一封电报，写着：“巴黎万岁！自由的拉宾诺维奇。”"
        },
        {
            "id": 300,
            "content": "赫鲁晓夫访问一所学校。他问一名学生：“你的父亲是谁？” \n他回答说：“是共产主义！” \n赫鲁晓夫很满意，他又问：“你的母亲是谁？” \n他回答说：“是苏联！” \n赫鲁晓夫又问：“你长大了想当什么？” \n学生说：“孤儿。”"
        },
        {
            "id": 301,
            "content": "列宁死了。电台发布了讣告。 \n电台广播：“尽管我们伟大的领袖列宁同志去世了，但是列宁主义却永远活着！” \n老百姓听了都嘀咕说：让列宁活着，让列宁主义去死吧。"
        },
        {
            "id": 302,
            "content": "赫鲁晓夫访问某集体农庄，谈到了乳品产量的问题。 \n赫鲁晓夫问道：“能不能上交更多的乳品，并且每年都确保增产，比如，百分之五？” \n集体农庄主席回答：“可以！赫鲁晓夫同志！” \n赫鲁晓夫很是高兴，继续问道：“百分之十呢？” \n“可以！赫鲁晓夫同志！” \n“百分之二十？” \n“可以！” \n“百分之五十？” \n“可以!” \n“百分之七十？” \n“不可以！” \n“为什么？” \n“那样就只有水啦！”"
        },
        {
            "id": 303,
            "content": "克格勃工作人员来到赫鲁晓夫的别墅，向赫鲁晓夫汇报市面上流传的讽刺他的笑话。在去别墅的路上工作人员对赫鲁晓夫精心照料的花园很是欣赏，于是开头就说： \n“尼基塔·谢尔盖耶维奇，您生活的很好！” \n“嗯，”赫鲁晓夫答道，“很快所有的苏联人都将这样生活。” \n“请问，”克格勃工作人员惊讶地问道，“那么我们中谁来讲笑话呢？是您还是我？”"
        },
        {
            "id": 304,
            "content": "赫鲁晓夫，苏斯洛夫，米高扬三人乘坐飞机在莫斯科上空游览视察。赫鲁晓夫看到有许多人正在排队争买面包，便说：“这时候如果我从飞机上投下大批面包和奶油，人们一定会拥护我。”苏斯洛夫看到有不少人在争购美国书报刊物，然后说：“这时候如果我从飞机上投下大量美国书报刊物，人们一定也会拥护我。”米高扬看到有许多人在排队争买猪肉时，就说：“我要是这时能从飞机上投下‘米高扬肉类加工厂’的大量肉食品和香肠的话，人们一定更会拥护我。”然后三个人相窥而笑。这时听到他们议论的飞行员忍不住“嗤”的一下发出声来。 \n赫鲁晓夫便问道：“飞行员同志，你在笑什么？” \n飞行员说：“我是在想……” \n“你想什么？”赫鲁晓夫急切地问。 \n飞行员说：“我是想……我不敢讲。” \n赫鲁晓夫，苏斯洛夫，米高扬三人很想知道飞行员的想法，便异口同声地说：“不碍事，你怎么想就怎么讲！你大胆讲，我们保证你这次讲什么都不问罪！” \n这时驾驶员才慷慨说道：“我是在想，如果这时我把你们三个人一起从飞机上扔下去，人民一定会拥护的是我！”"
        },
        {
            "id": 305,
            "content": "原来一直扮演斯大林的功勋演员，提着一个大皮箱去找赫鲁晓夫，说：“你把斯大林批臭了，我只好失业了。”演员走后，把皮包留在赫鲁晓夫办公室里．赫鲁晓夫好奇地打开一看，原来是扮演斯大林穿的大元帅服。他想，当年斯大林身着大元帅服好不威风啊，而且在人民中享有很高的威望，赫鲁晓夫就试着穿上元帅服，对着穿衣镜正上下打量。这时，米高扬轻轻推门进了赫鲁晓夫办公室，猛地一看，连忙跪倒在地求饶道：“斯大林同志，一切都不能怪我，全是赫鲁晓夫那家伙搞的鬼！” \n赫鲁晓夫一转身，打了米高扬两记耳光，骂道：“睁大你的狗眼仔细看看我是谁？！”"
        },
        {
            "id": 306,
            "content": "问：什么时候共产主义能到来？ \n答：这件事将会在中央委员会全会的密信中宣布。"
        },
        {
            "id": 307,
            "content": "问：怎么才能知道共产主义已经到来？ \n答：将在广播和报纸上宣布。如果那时还剩电视的话，还会通过电视宣布。"
        },
        {
            "id": 308,
            "content": "问：听说在 1980年在苏联会建成共产主义，这是真的吗？ \n答：不，现在换成举办奥林匹克运动会。"
        },
        {
            "id": 309,
            "content": "考古学家在挖掘一个石器时代的山洞，在入口处有一标语：万岁，奴隶制度，全人类的光明未来。"
        },
        {
            "id": 310,
            "content": "一个老布尔什维克对另一个说：“咱们活不到共产主义了，而孩子们……唉，他们真可怜。”"
        },
        {
            "id": 311,
            "content": "请问，这就是共产主义，还是会更差劲。"
        },
        {
            "id": 312,
            "content": "在共产主义的全盛时代，在食品店的贴着一个通知：今天没有需要食油的。 \n（注：按【需】分配……）"
        },
        {
            "id": 313,
            "content": "问：听说在共产主义社会食品可通过电话订购，这是真的吗？ \n答：但是发放的时候要通过电视机。"
        },
        {
            "id": 314,
            "content": "在苏兹达尔的考古发掘中发现了人们从来不知道的圣经的篇章：世界末日可以在单独的国家到来。"
        },
        {
            "id": 315,
            "content": "一个乌克兰人被叫到克格勃。 \n问：请你解释一下，你为什么经常有从以色列来的邮件？ \n答：在战争时期，我曾藏匿过一个犹太人。 \n问：你做为一个苏联的乌克兰人，怎么能收这些犹太佬的邮包！你也不为自己的将来着想。 \n答：是，我想过，以后我还要藏中国人。"
        },
        {
            "id": 316,
            "content": "著名的俄罗斯歌唱家维尔京斯基，还是在沙皇时代离开俄罗斯的，这次，他又返回了俄罗斯，他带着两个手提箱从车箱里走出来，他放下皮箱，亲吻着大地，看着周围的人：“俄罗斯啊，我都不认识你了！”后来，他一看，皮箱不见了。“俄罗斯哪，我认出你来了！”"
        },
        {
            "id": 317,
            "content": "问：无价的东西可以买吗？ \n答：不可以，但是可以偷。"
        },
        {
            "id": 318,
            "content": "问：在苏联有专门的小偷吗？ \n答：没有，人们都是自己偷。"
        },
        {
            "id": 319,
            "content": "问：什么国家最富？ \n答：苏联。它已经被偷了五十多年了，但还没有被偷光。"
        },
        {
            "id": 320,
            "content": "问：共产主义社会里有偷窍行为吗？ \n答：没有，我们只是在社会主义社会里偷。"
        },
        {
            "id": 321,
            "content": "问：为什么在有苏联侨民的西方商店里会经常发生偷窃行为？ \n答；这是因为他们的意识里有共产主义的残余。"
        },
        {
            "id": 322,
            "content": "捷克人先是建造一个东西，剩下的偷光；而苏联人先是偷得差不多了，余下的用来建造。"
        },
        {
            "id": 323,
            "content": "苏联知识分子有五个规则： \n1、什么都别去思考； \n2、如果你一定要思考，不要说出来； \n3、如果你又要思考又要说，那就别写出来； \n4、如果你又思考又说还写，那么别签名； \n5、如果以上规则你都不遵守，那你就别感到吃惊。"
        },
        {
            "id": 324,
            "content": "苏联一个桥梁专家访问罗马尼亚时被邀到自己罗马尼亚的同事家做客。客人夸奖主人的别墅非常豪华。 \n主人把客人带到窗前：“你见到了那座桥了吗？” \n苏联桥梁专家：“看见了。” \n罗马尼亚工程师：“这就是原因所在！为了建造这座桥我节省了一些钱。” \n过了一年，罗马尼亚工程师回访，他夸奖主人的别墅非常豪华。 \n主人把客人带到窗前：“你见到有桥了吗？” \n罗马尼亚工程师：“没见到。” \n苏联桥梁专家：“这你就能明白是怎么一回事了。”"
        },
        {
            "id": 325,
            "content": "一个妇女在一个几家人合住的住宅的公用浴室里洗澡，而邻居站在走廊的一个小凳上通过门上的玻璃往里看。 \n这个妇女发现后说道：“看什么！没见过啊！” \n邻居：“我得看看，你是在用谁的肥皂！”"
        },
        {
            "id": 326,
            "content": "在合用住宅里住着一个不爱说话的中国人。邻居们用各种方法捉弄他：把灰尘扫到他的门里，在走廊的晾衣架上把他的扣子揪下来，把死老鼠往他的锅里放。最后，他们玩腻了这种捉弄人的游戏，向他承认了所做做为，并答应不再做这些事。这个中国人说：“非常好，我也不再往你们的茶里小便了。”"
        },
        {
            "id": 327,
            "content": "问：在党的十二大上，关于住房问题有什么决议吗？ \n答：增加列宁同志的住房面积。"
        },
        {
            "id": 328,
            "content": "问：能光屁股坐在刺猬身上吗？ \n答：可以，但只是在三种情况下：刺猬的刺被剃掉、是别人的屁股或者是党命令那样做。"
        },
        {
            "id": 329,
            "content": "上帝赐给人三种品质：忠诚、聪明、党性，但是任何一个人不会两种。因为人如果是聪明和真诚的，他就没有党性；如果他是忠诚和有党性的，他就不是聪明的；如果一个人聪明和有党性，那他就不是真诚的。"
        },
        {
            "id": 330,
            "content": "问：可以用收取的贿赂交党费吗？ \n答：如果你是一个真正的共产党员，那就可以。 \n剩下的晚上再更"
        },
        {
            "id": 331,
            "content": "一个美国人和一个苏联人互相吹牛，夸耀自己的国家。美国人说道：“我的国家实在自由。你可以径直走进白宫，对总统说：‘总统先生，我不同意你的现行对内政策！’”苏联人便答道：“嘿，这有什么！我的国家也很自由！你可以径直走进克里姆林宫，对总书记说：‘总书记同志，我不同意美国总统的现行对内政策！’”"
        },
        {
            "id": 332,
            "content": "在调查表上有这样一个问题：在执行总路线时你动摇过吗？ \n拉宾诺维奇回答道：“我和总路线一起动摇。”"
        },
        {
            "id": 333,
            "content": "“同志，你对这个问题有什么意见吗？”党支书问道。 \n“对，我是有意见，但我不同意我的意见！”"
        },
        {
            "id": 334,
            "content": "一个美国人和一个苏联人谈话. \n美国人:“我敢在白宫外面大喊,里根下台,你敢吗？” \n苏联人:“有什么不敢的？ ” \n说完，苏联人走到克里姆林宫外大喊：“里根下台！”"
        },
        {
            "id": 335,
            "content": "拉宾诺维奇到资本主义国家出差，在那里，他给单位拍了一个电报：“我选择了自由。”这事发生后，单位马上召集了党代会谴责拉宾诺维奇，并要做出组织结论。在会议中间，拉宾诺维奇突然走进了会场！全场哑然。拉宾诺维奇说道：“我非常感兴趣，你们是怎样理解自由的。”"
        },
        {
            "id": 336,
            "content": "美国百万富翁买下苏联国家百货商场，并宣布要免费分发商品。 \n很快百货商店和通向这里的道路就开始堵塞，并有许多由于拥挤而死伤的人。人们问百万富翁： \n“你为什么要这样做？ ” \n“我非常感兴趣，当你们实行按需分配时会是什么样子。”"
        },
        {
            "id": 337,
            "content": "问：为什么共产党员不能接受圣经？ \n答：根据圣经，先有混乱，然后根据上帝的计划引入秩序。共产主义的经验告诉我们，先有秩序，然后混乱就会到来。"
        },
        {
            "id": 338,
            "content": "如果你是外交官，你可以一直在国外； \n如果你是科学家，你可以每年出一次国；（学界年会） \n如果你是运动员，你可以四年出一次国； （奥运会） \n如果你是军人，你要12年才能出一次国。（44年卫国战争反攻，56年波匈事件，68年布拉格之春，79年阿富汗）"
        },
        {
            "id": 339,
            "content": "一个真正的共产党员死了。由于他是无神论者却又十分诚实，他被判每隔一年就在地狱和天堂间轮转。第一年他呆在地狱，一年后撒旦对上帝说：“你快把他带走吧。我得恢复秩序。他快把地狱里的小鬼们都发展成少先队啦。”又一年过去了，撒旦找到上帝说：“上帝啊，又轮到他到我那去了。” \n上帝回答道：“首先，不要叫我上帝，你应该称呼我同志。其次，世界上没有上帝。最后，别耽搁我的工夫，我正赶着去参加党代会。”"
        },
        {
            "id": 340,
            "content": "斯大林死后，在天堂受到上帝的欢迎。赫鲁晓夫去见上帝时，上帝却在位子上一动不动，赫鲁晓夫找了把椅子坐在上帝对面，问：“你为什么不起来迎接我？”上帝说：“我一离开位子，你就要抢去了。”"
        },
        {
            "id": 341,
            "content": "肃反高潮阶段某晚 \n斯大林和几位政治局委员在后花园休息，为哪颗是天狼星争论起来。有人建议给天文台打电话问问清楚，不料经过大清洗，天文台只剩下了内务部派去的值班军官。于是那军官赶忙去一位被软禁的老专家的家中咨询。老专家半夜见到内务部的车子出现，惊恐万状，当场自杀……"
        },
        {
            "id": 342,
            "content": "一个美国代表团要访问一个苏联的工厂，当局就预先教工人要怎样回答代表团的提问。代表团来后问一个老工人你每月的工资是多少，老工人回答有3000卢布；代表团又问他有多少存款，他回答有10万卢布；代表团问：你存了这么多钱准备干什么呢？老工人回答说： \n“我准备买一双靴子。”"
        },
        {
            "id": 343,
            "content": "1937年苏联当局征求诗人普希金的逝世百年纪念铜像设计，佳作有以下三件： \n站在高加索山上眺望远方的普希金；决斗时被子弹击中即将倒下的普希金；艺术女神替普希金戴上月桂冠。 \n但是，优胜作品是—— \n正在阅读普希金作品的斯大林同志。"
        },
        {
            "id": 344,
            "content": "一位内务人民委员部审判员结束一天的审判工作，回到办公室，突然独自大笑起来。 \n对面办公桌的同事奇怪的问道：“有什么好笑的事吗？” \n“是啊，”审判员用手帕擦着笑出来的眼泪：“一个很好笑的笑话……” \n“哦？说来听听？” \n“你疯了吗？！我刚判了说这笑话的家伙五年苦役！”"
        },
        {
            "id": 345,
            "content": "内务人民委员部的一间牢房里关了三个人，彼此间谈起坐牢的原因。 \n第一个人说：“我因为反对党委书记彼得罗夫。” \n第二个人说：“我因为支持彼得罗夫。” \n第三个人说：“我就是彼得罗夫。”"
        },
        {
            "id": 346,
            "content": "美国外交代表团到苏联访问，苏修接待官员陪他们参观“建设的伟大成就”，并且得意的说：“到了下一个五年计划，每个苏联家庭都可以拥有一架私人飞机！” \n美国人惊讶的问：“ 他们要飞机干什么呢？” \n苏修官员说：“当然有用啊……比如你在莫斯科听说列宁格勒开始供应面包了，你可以马上开飞机赶去排队啊。”"
        },
        {
            "id": 347,
            "content": "一位公民打电话到基辅电台问主持人：“共产主义到底是艺术还是科学？” \n主持人说 ：“我也不清楚，但我肯定不是科学” \n“为什么？” \n“如果是科学的话，他们应该拿狗做试验。”"
        },
        {
            "id": 348,
            "content": "苏修穷兵黩武，军中物质紧缺。 \n军需处长在一名下士的陪同下到兵营视察物质供应情况。他们走到油料库附近，在地上发现一个烟头。军需处长不满的说：“这是谁的烟头？！” \n下士看了看四周，欣喜的说：“看来谁的也不是，上校同志，赶快捡起来吧！”"
        },
        {
            "id": 349,
            "content": "苏联领袖被邀请到法国巴黎访问。法国官员带他到处看看，他对国防总部、巴黎地下铁、凯旋门、国画馆、高速公路网和闻名世界的TGV快铁都不感兴趣。当法国官员带他到巴黎艾菲尔铁塔前时，他忽然对铁塔很感兴趣。他对法国官员问道：“啊哈！巴黎是不是有九百万人口？” \n法国官员：“您说的一点都不错。” \n领袖洋洋得意道：“哈哈，终于找到了，原来你们巴黎九百万人共享一台钟塔！”"
        },
        {
            "id": 350,
            "content": "地狱有个规矩，谁在人间害了人，被害人的血将淹此人。\n一次上帝去地狱视察，发现血只浸到贝利亚(苏联秘密警察首脑)的腿。上帝就很奇怪，问到：“你杀了这么多人，怎么血只及腿呢？” \n贝利亚答道：“因为我站在伟大领袖斯大林的肩上！”"
        },
        {
            "id": 351,
            "content": "赫鲁晓夫到处作报告，一天，他去某疯人院作报告，事先该疯人院负责人把疯子召集起来叮嘱：“在赫同志作完报告后要热烈鼓掌”。赫作完报告后果然博得了经久不息的掌声，赫非常得意。但他突然发现，其中有一个人没有鼓掌，他大发雷霆，问：“ 你为什么不鼓掌？”此人答曰：“我的疯病已经治好了。”"
        },
        {
            "id": 352,
            "content": "斯大林、赫鲁晓夫和勃列日涅夫乘坐火车出门。开着开着，火车突然停了。 \n斯大林把头伸出车窗外，怒吼道：“枪毙火车司机！”可是车还是没有动。 \n接着赫鲁晓夫说：“给火车司机恢复名誉！”车仍然没有动。 \n勃列日涅夫说：“同志们，不如我们拉上窗帘，坐在座位上自己摇动身体，做出列车还在前进的样子……”"
        },
        {
            "id": 353,
            "content": "苏联的一次大会上，主持人突然说：下面请认为社会主义好的同志坐到会场的左边，认为资本主义好的同志坐到会场右边。大部分人坐到了左边，少数人坐到右边，只有一个人还坐在中间不动。 \n主持人：那位同志，你到底认为社会主义好还是资本主义好？ \n回答：我认为社会主义好，但是我的生活像是资本主义。 \n主持人慌忙说：那请您赶快坐到主席台上来。"
        },
        {
            "id": 354,
            "content": "列宁快去世了，叫赶快把继承人斯大林召进克里姆林宫来，临终有几句话要嘱托：“不瞒你说，我还有一个隐忧啊，斯大林。” \n“说吧，亲爱的伊里奇。”斯大林专心地听着。 \n“ 那就是，人们会跟你走吗？不知你想过了没有？” \n“他们一定会跟我走的。”斯大林强调说，“一定会！” \n“但愿如此。”列宁说，“我只是担心，万一他们不跟你走，你怎么办？” \n“那只好让他们跟你走！”"
        },
        {
            "id": 355,
            "content": "社会主义者、资本主义者、共产主义者一起讨论问题。社会主义者过了约会的时间才到。 \n“对不起，我去排队买香肠来着。” \n“什么是排队？”资本主义者问。 \n“什么是香肠？”共产主义者问。"
        },
        {
            "id": 356,
            "content": "数学和科学社会主义有什么区别？ \n在数学上，如果给出什么东西，都需要证明，而科学社会主义什么都能证明，就是什么也不能提供。"
        },
        {
            "id": 357,
            "content": "马克思想在苏联发表广播演说。勃列日涅夫对他说：“虽然您是奠基人，但是我一个人不敢决定那么重大的问题。我们是集体领导。” \n“我只想说一句话！” \n最后，勃列日涅夫只允许他说一句话，并且要他自己负责。马克思凑近话筒，大声说道： \n“全世界的无产者，请原谅我！” \n**有的版本还有一个补充的结尾： \n列宁看到苏联现在建设的社会主义，说：看来我要回到瑞士去，以便重头开始“"
        },
        {
            "id": 358,
            "content": "有个人向赫鲁晓夫汇报说：“现在大剧院正上演一个剧，里面有您出现，每当您一出场，下面就热烈鼓掌。”赫鲁晓夫听了以后非常得意。有一天他买了一张普通票，去看这个剧，他陷入了沉思，忘记了鼓掌，这时旁边有人推了他一把，紧张地说：“哎！你为什么不鼓掌？不要命啦？！”"
        },
        {
            "id": 359,
            "content": "在苏共二十三次代表大会上，勃列日涅夫作报告，他问：“我们这里有没有敌人？”一个人回答：“有一个，他坐在第四排第十八号位子上。”勃问：“为什么他是敌人？”回答：“列宁说过敌人是不会打瞌睡的，我发现全场只有他一个人没有打瞌睡！”"
        },
        {
            "id": 360,
            "content": "演讲人在做关于五年计划成就的报告：在列宁格勒新建了一个电站。 \n大厅里有人说：“我刚从那回来，那没有什么电站。” \n演讲者没有回答，继续说：“在斯大林格勒已建成了一个化学厂。” \n大厅里有人说： “一周前我在那里，那里没有什么化学厂。” \n演讲人：“同志们，你们最好少东游西逛的，要多看一些报纸！比如《真理报》！”"
        },
        {
            "id": 361,
            "content": "斯大林在大会上引经据典地说：“马克思和列宁说1+1=2，而托洛茨基和布哈林说1+1不等于3。是托洛茨基和布哈林说的对呢？还是马克思和列宁说得对呢？”下面听众一脸疑惑，“毫无疑问，是马克思和列宁说的对！”底下热烈鼓掌，“托洛茨基和布哈林是帝国主义派来的间谍，说1+1不等于3的人罪不容赦……”"
        },
        {
            "id": 362,
            "content": "集体农庄庄员伊万在河里捉到一条大鱼，高兴的回到家里和老婆说：“看，我们有炸鱼吃了！” \n“没有油啊。” \n“那就煮！” \n“没锅。” \n“烤鱼！” \n“没柴。” \n伊万气死了，走到河边把鱼扔了回去。那鱼在水里划了一个半圆，上身出水，举起右鳍激动地高呼：“斯大林万岁！”"
        },
        {
            "id": 363,
            "content": "“瑞典能否建立共产主义”？ \n“不能。” \n“为何？” \n“列宁同志说了：共产主义不在山那边。”"
        },
        {
            "id": 364,
            "content": "美术馆里有一幅描写亚当和夏娃的画。 \n一个英国人看了，说：“他们一定是英国人，男士有好吃的东西就和女士分享。” \n一个法国人看了，说：“他们一定是法国人，情侣裸体散步。”\n一个苏联人看了，说：“他们一定是苏联人，他们没有衣服，吃得很少，却还以为自己在天堂！"
        },
        {
            "id": 365,
            "content": "一老者人行道闲溜，不慎落入道旁河中。随高呼救命！ \n两警察闻之，视若不见，仍边走边谈笑如旧。 \n老者情急生智，随又高呼“打倒勃列日涅夫”！两警察闻之大惊，随急速跳入河中，将老者拖上岸来铐之。"
        },
        {
            "id": 366,
            "content": "某日苏联举行国庆游行，沿着大街开来了炮兵、机械化步兵、坦克、自行火炮、战术导弹、战略核导弹，破坏力一个比一个大；队列末尾却是两个带公文包的矮子。 \n在看台上勃列日涅夫惊讶地说：“这两个人破坏力比核导弹还大！他们是什么人？” \n克格勃头子说：“不是我的人。” \n国防部长说：“没见过他们。” \n苏联总理说：“他们是国家计委的……” \n【计委：计划经济委员会/纪委：纪律检查委员会】"
        },
        {
            "id": 367,
            "content": "勃列日涅夫,杜布切克(捷克总书记),英国首相和美国总统,4人乘坐气球. \n气球漏气了,抬不动4人,开始下坠,万分危机,必须有人牺牲自己跳出. \n先是美国总统喊了声\\"
        },
        {
            "id": 368,
            "content": "一个莫斯科市民的鹦鹉丢了。这是只会骂人的鹦鹉，要是落到克格勃的手里可糟了。这人便在报纸上发表了一篇声明：“本人遗失鹦鹉一只，另外，本人不同意它的政治观点。”"
        },
        {
            "id": 369,
            "content": "一个英国人,一个法国人,一个苏联人谈论什么是世界上最幸福的事 \n英国人：最幸福的事情就是冬天晚上回家，穿着羊毛裤坐在壁炉前面。 \n法国人：你们英国人就是古板，最幸福的事情是和一个金发女郎一起去地中海度假，然后我们好和好散。 \n苏联人：最幸福的事情就是半夜有警察敲门，开门后：伊万，你被捕了。 \n…：你弄错了，伊万在隔壁。"
        },
        {
            "id": 370,
            "content": "话说勃烈日涅夫同志当上苏共中央总书记之后，将在乡下的老母亲接到了莫斯科。老太太来了以后，勃列日涅夫得意洋洋地向老妈展示了一番自己的豪华别墅、高级汽车、名贵家具等等，展示完了后，勃列日涅夫问老太太这一切如何？老太太说：“儿子啊，这一切都很好，但是，共产党来了你怎么办？”"
        },
        {
            "id": 371,
            "content": "勃列日涅夫和美国总统卡特在瑞士开会，休息时间两个人很无聊，就开始比谁的保镖更忠诚。卡特先来，他把自己的保镖叫进来，推开窗（外面是20层楼）说： “约翰，从这里跳下去！”约翰哭着说：“你怎么能这样呢，总统先生，我还有老婆孩子呐。”卡特被感动了，流着泪说是自己不对，叫约翰走了，然后抡到勃列日涅夫，他也大声叫自己的保镖伊万。“伊万，从这里跳下去！”伊万二话不说就要往下跳，卡特一把抱住他说：“你疯了？跳下去会死的！”伊万一边挣扎着要跳下去一边说：“放开我，混蛋，我还有老婆孩子呐。”"
        },
        {
            "id": 372,
            "content": "列宁的夫人曾经当面指出斯大林的专制独裁统治，令后者气急败坏，斯大林说：“你再说，我就宣布你不是列宁的妻子！"
        },
        {
            "id": 373,
            "content": "古巴举行盛大五一节游行，卡斯特罗率党和国家领导人全体出席，检阅游行队伍。就在游行队伍通过主席台的时候，卡斯特罗同志突然发现人群中有一个人掏出一块新手帕擦了擦鼻子，于是他马上对身边的一位政治局委员道：“我敢打赌，这个拿手帕擦鼻子的人里面没穿内裤！”委员不以为然，难道卡斯特罗同志真长了透视眼不成？他马上命令警卫把那个人叫道跟前，亲自询问，吃惊地发现，这人长裤里面果然是光着的。委员敬佩地问领袖：“卡斯特罗同志，您是如何知道透过外衣看见他没穿内裤的？”卡斯特罗回答：“我看见他掏出了新手帕，他的布票显然没用来买内裤嘛。”众人大惊，无不佩服领袖超凡的洞察力……"
        },
        {
            "id": 374,
            "content": "美国人登月成功后,勃列日涅夫当天就打电话给苏联宇航员：“鉴于美国人已经在月球上登陆，现在苏联决定，马上派你们去太阳登陆”。宇航员大惊，哽咽道： “您不知道吗，勃列日涅夫同志，我们会被烧死的”。勃列日捏夫生气地说：“你以为政治局没有考虑过吗？我们已经决定，派你们在晚上在太阳登陆！”"
        },
        {
            "id": 375,
            "content": "一个美国代表团要访问一个苏联的工厂，当局就预先教工人要怎样回答代表团的提问。代表团来后问一个老工人你每月的工资是多少，老工人回答有3000卢布；代表团又问他有多少存款，他回答有10万卢布；代表团问：你存了这么多钱准备干什么呢？老工人回答说：“我准备买一双靴子。”"
        },
        {
            "id": 376,
            "content": "二战结束后一个波兰农村老太看到街上贴着的照片就说像自己的外甥 \n别人训斥她：瞎说什么，这是斯大林同志 \n老太：他是干什么的？ \n答：他赶跑了纳粹 \n老太急切地问：他能不能把俄国人也赶跑啊？"
        },
        {
            "id": 377,
            "content": "老师在莫斯科街上碰到以前的学生斯基洛夫（已经当了克格勃）。 \n老师说：现在的学生学习可真不象话，上课时我问他们《叶甫盖尼·奥涅金》是谁写的，他们居然没人回答；逐个问，居然都说“不是我写的” \n斯基洛夫：这是一个问题，这件事交给我吧 \n过了一周，斯基洛夫兴致勃勃地找到老师：我审了他们几天，事情解决了；伊万那小子招了，是他写的 \n老师：………… \n【《叶甫盖尼·奥涅金》：普希金的著名作品】"
        },
        {
            "id": 378,
            "content": "去买报纸，要一份《真理报》。报贩回答：《真理》没有了，只有《消息》。"
        },
        {
            "id": 379,
            "content": "苏联赫鲁晓夫访问美国，美国总统送一最新高科技电话，曰，上可打天堂，下可打地狱，中可打人间，乃美国最新高科技产品。 \n赫鲁晓夫回国后，一日想起，拿起电话拔通天堂。“喂，你好，请帮我转列宁同志。”“请稍侯...”电话那边接线生答道，“对不起，查无此人，请查清号码再拔” \n老赫一想，莫非导师不在天堂，在地狱？于是拨到地狱。“喂，你好，请帮我转列宁同志。”“请稍侯...列宁同志在线，现在就帮您转过去” \n老赫于是将最近几十年的革命形势和国际斗争局势一五一十地向导师作了汇报，并听取了导师的指导。 \n月底，电话费清单寄来，老赫一看大惊！打到天堂的问询电话不过1分钟却收费100美元，打到地狱的1个多小时汇报和批示，却才1美元。大惑不解，遂电话问询美国总统－－这是为何？ \n美国总统在大洋彼岸答曰：“事情是这样的，你们苏联打电话到天堂是长途，打电话到地狱却是市话，所以...”"
        },
        {
            "id": 380,
            "content": "一日，某君站在柜台前观看。一大脑标价50万美元，某君定睛一看，克林顿大脑。心下叹服，果然是美国总统，不同凡响。再看，另一大脑标价100万美元，乃爱因斯坦大脑，某君再叹，果然是天才天价，值！ \n还看，见一大脑标价200万美元，是朝鲜某相国大脑。某君大惑不解，问售货小姐何故。 \n小姐从容答道，小克老爱大脑虽好，却是用旧的二手货。此相国大脑却是全新，从未用过，故此价值200万！"
        },
        {
            "id": 381,
            "content": "赫鲁雪夫和肯尼迪交谈，各自吹嘘，肯尼迪说：“美国医学发达，有种药片死人吃了可以复活。”赫鲁雪夫说：“苏联体育发达，有人十分钟可以从莫斯科跑到美国。”肯尼迪要求兑现，赫鲁雪夫慌了手脚，召集文武大臣商量对策，有人出了个好计策说：“这很好办，你先让肯尼迪把药片拿来，让斯大林吃了，那斯大林一定复活，那么你用不了五分钟就可以从苏联跑到美国。”"
        },
        {
            "id": 382,
            "content": "赫鲁晓夫在苏共二十大揭露斯大林的暴行时，台下有人递条子上去。 \n赫鲁晓夫当场宣读了条子的内容：“赫鲁晓夫同志，当时你在干什么？”。 \n然后问道：“这是谁写的，请站出来！”。 \n连问三次，台下一直没有人站出来。 \n于是赫鲁晓夫说：“现在让我来回答你吧，当时我就坐在你的位置上。”"
        },
        {
            "id": 383,
            "content": "叶利钦、克林顿和金2，在森林里散步，遇到一只恶狼。 \n狼拦住小克说，俺要吃你。小克慌道，狼啊狼啊，别吃俺，俺给你美元。狼一想，也行。 \n于是走到老叶跟前说，俺要吃你。老叶忙说，俺俄罗斯虽没钱，但俺有美女，给你美女，放俺一马。狼一想，也行罢。 \n狼这回到了金2跟前，说，俺要吃你。 \n金2的拍大腿，说，俺不怕你！ \n狼吃惊道，小克老叶都怕俺，你为何不怕？金2说，俺不怕你，因为俺身后有200万朝鲜痨冻党员，所以俺不怕你。 \n狼卟通一声跪下，声泪俱下说：“总书记啊，俺终于找到组织了！"
        },
        {
            "id": 384,
            "content": "勃列日涅夫即将访问波兰，波兰当局命令一位著名画家创作一幅名为《勃列日涅夫在波兰》的大型油画作为献礼。很不情愿的画家在威逼下接受了工作。画完成后，波兰一高官前来验收，结果让他大吃一惊：画面上是一男一女在豪华的大床上极尽缠绵，窗外的风景是克里姆林宫。“这是什么？这女的是谁？！”高官愤怒的问。“勃列日涅夫的夫人。”画家答道。“男的呢？！”“勃列日涅夫的秘书。”“可勃列日涅夫同志在哪里？”“勃列日涅夫在波兰。”画家答道。"
        },
        {
            "id": 385,
            "content": "苏联领导人坐火车旅行。铁轨到了尽头，火车停下。 \n列宁号召：“立即发动无产者搞星期六义务劳动，修铁路，直通共产主义！” \n斯大林抽着烟斗，严肃地下令：“给我调100万劳改犯来，修不通铁路，统统枪毙。” \n赫鲁晓夫敲着皮鞋喊：“把后面的铁路接到前面去，火车继续开！” \n勃列日涅夫挥舞着双手说：“坐在座位上自己摇动身体，做出列车还在前进的样子。” \n最后，戈尔巴乔夫沉思道：“把火车拆了，到有铁轨的地方再拼装起来。” \n于是苏联解体了。"
        },
        {
            "id": 386,
            "content": "幼儿园.小女孩写了首小诗朗诵起来: \n我家有只大花猫,生下三个猫宝宝,猫眯个儿还没长,喵喵喵喵都入党... \n园长大喜,夸奖一番:党委下来检查,乖乖你就上吧... \n检查团来了,小孩朗诵道: \n我家有只大花猫,生下三个猫宝宝,猫眯个儿还没长,喵喵两个都入党... \n园长低声提醒:三个,不是两个... \n小孩委屈道:可是...可是另一只已经睁眼了..."
        },
        {
            "id": 387,
            "content": "老布什、戈尔巴乔夫、和邓小平各开一辆车，到了一十字路口，上面有两个路牌：东---〉社会主义；西----〉资本主义，布什连看都不看一拐就走西边去，戈尔巴乔夫到了，左想右想，犹豫了一会还是向西拐了。最后是邓小平，只见他手脚麻利地把两个牌子互换了一下，向着“社会主义”方向前进了。"
        },
        {
            "id": 388,
            "content": "一个苏联人准备移民去美国，上级知道了很不高兴。于是组织了一个委员会给他做思想工作，领导说：“同志，你为什么要去美国？是因为不满意没有好吃的？” “不是。”“是因为不满意住房条件太差？”“不是。”“是因为不满意工资水准太低？”“不是。”“那我们不明白了，你没有什么不满意的，为什么要去美国？”“因为在美国，我可以有不满意。”"
        },
        {
            "id": 389,
            "content": "美国宇航员和苏联宇航员同时登上了月球。苏联宇航员宣布月球属于苏维埃政权，美国宇航员得到来自休斯敦的命令：“不要与苏联人发生冲突”。于是，美国宇航员眼睁睁看着苏联人把整个月球漆成红色然后扬长而去。这时，他们得到了来自休斯敦的指令：“ 在上面写上白色的COCA COLA。”"
        },
        {
            "id": 390,
            "content": "克里姆林宫，勃列日涅夫拿起通往埃及总统府的电话：“我是勃列日涅夫，我要和萨达特总统的遗孀讲话！” \n“遗孀？ 萨达特总统可一直都活着呀？”电话另一端传来惊讶的声音。 \n老勃放下电话，冲身旁的克格勃头子大喊：“混蛋！为什么把原订的行动时间推迟了？”"
        },
        {
            "id": 391,
            "content": "一位莫斯科市民在公交车上：“您好同志，请问您是克格勃吗？” \n“不是。” \n“那您的家人或直系亲属有在克格勃工作吗？” \n“没有。” \n“那您有朋友在克格勃吗？” \n“没有。” \n“那您把脚拿开好吗，您踩到我脚了”"
        },
        {
            "id": 392,
            "content": "勃列日涅夫执政时期，政局混乱 \n有个人骂了句勃列日涅夫是傻子，结果无期了 \n本来他只要判两年，结果法官说他泄露了国家机密，就无期了"
        },
        {
            "id": 393,
            "content": "对苏联知识分子来说有五个规则： \n什么都别去思考； \n如果你一定要思考，不要说出来； \n如果你又要思考又要说，那就别写出来； \n如果你又思考又说还写，那么别签名； \n如果以上规则你都不遵守，那你就别感到吃惊"
        },
        {
            "id": 394,
            "content": "斯大林在办公室发现了老鼠。他跟加里宁省主席抱怨这事，后者想了一会说：“你干嘛不立个牌子上面写着：‘集体农庄’？这样一半老鼠会饿死，另一半则会跑掉”"
        },
        {
            "id": 395,
            "content": "伊万诺维奇入党。这以前他必须经过党委会面试 \n伊万诺维奇同志，你抽烟吗？” \n“时不时抽一些” \n“你知道列宁同志不抽烟而且号召其他同志也不抽烟吗？” \n“既然列宁同志这样说，我会戒烟的” \n“你喝酒吗？” \n“喝一点” \n“列宁同志强烈反对酗酒” \n“那么我会戒酒的” \n伊万诺维奇同志，你对女人怎么看？” \n“有一点。。。。” \n“你知道列宁同志强烈谴责不道德行为吗？” \n“既然列宁同志这么看，那么我不会再爱女人啦” \n“IVANOV同志，你随时准备着为党作出牺牲吗？” \n“当然。谁愿意这么活着？（WHO NEEDS SUCH LIFE？）”"
        },
        {
            "id": 396,
            "content": "“将军的儿子能成为元帅吗？” \n“不可能。元帅都有儿子”"
        },
        {
            "id": 397,
            "content": "勃列日涅夫访问印度时，大批印度人到机场欢迎勃列日涅夫。勃列日涅夫便问当时的印度总理英甘地，你是用什么办法让这么多人来欢迎我的？英甘地回答：凡是来欢迎你的人，都能够得到5个卢比（印度货币）的奖励。 \n后来英甘地到苏联访问时，成千上万的苏联人从机场到莫斯科市内的道路上夹道欢迎。英甘地问勃列日涅夫：你是用什么办法让这么多人来欢迎我的？勃列日涅夫回答：凡是不来欢迎你的莫斯科人，每人罚款5卢布（苏联的货币）"
        },
        {
            "id": 398,
            "content": "戈尔巴乔夫视察一个集体农场，农场书记抱怨说：这里所有的小猪都长得不错，唯有一只总是病歪歪的。戈尔巴乔夫一听说到：交给我吧，同志。戈尔巴乔夫带回小猪弄了一周眼看不行了小猪要死掉了，于是大清早把小猪放在婴儿车里要丢掉，不巧碰上了米高扬，米高扬笑着说：总书记同志，这么早就出来啦！戈尔巴乔夫神色慌张的说：哦，可不是嘛，我的小孙子闹得不行，带出来透透气。米高扬走到婴儿车前看了一眼说：哦，多好的孩子，长的真像他爷爷！"
        },
        {
            "id": 399,
            "content": "亚历山大、凯撤、拿破仑做为贵宾，参加红场阅兵。 \n——我要是有苏联的坦克，我将是战无不胜的！亚历山大说。 \n——我要是有苏联的飞机，我将征服全世界！凯撤说。 \n——我要是有真理报，世界现在也不会知道滑铁卢！拿破仑说。"
        },
        {
            "id": 400,
            "content": "“苏联和英国的童话传说有什么不同？” \n“英国童话的开头通常是：‘很久很久以前……’而我们的则是；‘不远了，不远了……"
        },
        {
            "id": 401,
            "content": "斯大林做报告说：……共产主义已经出现在苏联的地平线上了…… \n老工人不知道什么是地平线，回家后问儿子，儿子说：地平线就是能看到却永远走不到的一条线。"
        },
        {
            "id": 402,
            "content": "——社会主义制度的优越性在哪里？ \n——成功地克服了在其它社会制度里不会存在的困难。"
        },
        {
            "id": 403,
            "content": "——拉宾诺维奇，你经常读报纸吗？ \n——当然，要不我怎么知道我们过着幸福的生活？"
        },
        {
            "id": 404,
            "content": "一天戈尔巴乔夫到一个农场视察，看到有几头猪，就到猪旁边拍了一张照片。 \n随行人员在照片上写上：戈尔巴乔夫和猪在一起，但又感到不妥。于是改成：猪和戈尔巴乔夫在一起，可还是感觉不对。最后把照片上的字改成：“左起第三位是戈尔巴乔夫”。"
        },
        {
            "id": 405,
            "content": "苏联邮政发行历届领导人纪念邮票， 发行没1个月，邮政宣布紧急停止使用该邮票。 \n理由是：寄信人不知道往哪面吐唾沫。"
        },
        {
            "id": 406,
            "content": "朝鲜：嗯，大哥，我想做个核试验。 \n中国：什么时候? \n朝鲜：10 \n中国：10什么？10个月？还是10天? \n朝鲜：9，8，7...... \n中国：你大爷的！"
        },
        {
            "id": 407,
            "content": "一个美国人和苏联人比赛言论自由.美国人说：“我可以在白宫门前高喊‘打倒美帝国主义’。警察绝对不会抓我。” \n苏联人很不服气，说：“这有什么。我也可以在克林姆林宫门前高喊‘打倒美帝国主义’，警察也绝对不会抓我。”"
        },
        {
            "id": 408,
            "content": "在集体农庄党的会议上将研究两个问题：建造木棚和建设共产主义。在没有木板的情况下，直接研究第二个问题。"
        },
        {
            "id": 409,
            "content": "“同志，你对这个问题有什么意见吗？”党支书问道。 \n“对，我是有意见，但我不同意我的意见！”"
        },
        {
            "id": 410,
            "content": "工人说:我们已经是共产主义了 \n有人问:为什么? \n工人说:我们实现了各尽所能,各取所需的分配原则. \n什么?那人又问 \n工人说:你没见我们的领导各取所需,工人各尽所能!"
        },
        {
            "id": 411,
            "content": "“在苏联是否可以存在两党制？” \n“不，不可能，因为我们养不起。”"
        },
        {
            "id": 412,
            "content": "——什么在苏联是最常见的？ \n——暂时的困难。"
        },
        {
            "id": 413,
            "content": "苏联时期莫斯科卢比扬卡（克格勃总部）大楼外。 \n一个愁眉苦脸的男子一边走路一边自言自语：肥皂没有，电池没有，袜子也没有。…… \n这时旁边走过来一个看起来象是便衣的人小声对他说：公民同志，您要是再这样诋毁我们伟大的社会z主义国家，我就要拿手枪把敲你的脑袋了！ \n那个男子看看便衣警察，继续自言自语：看看，连子弹也没有……"
        },
        {
            "id": 414,
            "content": "在调查表上有这样一个问题：在执行总路线时你动摇过吗？ \n拉宾诺维奇回答道：“我和总路线一起动摇。”"
        },
        {
            "id": 415,
            "content": "——共产主义还有会货币吗？ \n——南斯拉夫的修正主义者说会有，中国的教条主义者说没有，我们是辩证地看待这个问题：有，但不是所有人都有。"
        },
        {
            "id": 416,
            "content": "拉宾诺维奇到资本主义国家出差，在那里，他给单位拍了一个电报：“我选择了自由。”这事发生后，单位马上召集了党代会谴责拉宾诺维奇，并要做出组织结论。在会议中间，拉宾诺维奇突然走进了会场！全场哑然。 \n拉宾诺维奇说道：“我非常感兴趣，你们是怎样理解自由的。”"
        },
        {
            "id": 417,
            "content": "——苏联人第六感的什么方面最发达？ \n——高度的满足感。"
        },
        {
            "id": 418,
            "content": "——为什么我们执行总路线那么慢 ? \n——因为每次党代会转的弯太大。"
        },
        {
            "id": 419,
            "content": "——有 40 颗牙4条腿的是什么东西？ \n——鳄鱼。 \n——有4颗牙40 条腿的是什么东西？ \n——政治局"
        },
        {
            "id": 420,
            "content": "“假设你在酒吧里，而一个陌生人坐到你的身边并开始唉声叹气，你该怎么做 \n“立即去阻止这种反苏宣传”"
        },
        {
            "id": 421,
            "content": "“共产主义实现时警察还存在吗？” \n“当然不。那时候所有公民都已经学会自己逮捕自己”"
        },
        {
            "id": 422,
            "content": "一个苏联人家中总是被偷，于是很郁闷的问邻居：“什么时候我们家的东西才能不被偷？” \n邻居：“等到了共产主义社会就不被偷了。” \n“为什么？” \n“因为在社会主义阶段就已经被偷光了。"
        },
        {
            "id": 423,
            "content": "苏联特工对美国特工夸口道：“我们知道你们国家所有核导弹发射井的位置。” \n美国特工说：“那又有什么，我们知道你们未来20年全体政治局委员名单。”"
        },
        {
            "id": 424,
            "content": "亞美尼亞電台播放著機智問答說： \n「雞和蛋哪一個先有？」 \n解答者在一旁暗暗地答道：「從前兩者都有。」"
        },
        {
            "id": 425,
            "content": "一对夫妇生了一个孩子，如果长得像父母，那就是按反动的基因学说生出来的，如果长得像他们的邻居，那就是按照李森科的革命的环境决定学说生出来的。"
        },
        {
            "id": 426,
            "content": "戈尔巴乔夫颁布限酒令后，想要买到酒只能在指定销售处排长队来买。 \n一个莫斯科人排队排烦了，就嚷道：“我要到克林姆林宫把戈尔巴乔夫干掉。”然后转身离去。 \n一会儿他有回来了，旁边人问他：“已经干掉了吗？” \n他说：“干什么干啊！那里的队比这里还长。”"
        },
        {
            "id": 427,
            "content": "“可能在美国建成共产主义吗？” \n“可能的。但是那样的话我们到哪里买粮食？”"
        },
        {
            "id": 428,
            "content": "“下次选举的结果会是怎样的？” \n“没有人知道。有人从中央委员会那里偷走了下次选举的确切结果"
        },
        {
            "id": 429,
            "content": "“为什么有人说匈牙利人喜欢苏联人而讨厌美国人？” \n“因为苏联人帮助匈牙利人摆脱了一次专制，而美国人没有解决另外一个”"
        },
        {
            "id": 430,
            "content": "拉宾诺维奇在克里姆林宫里工作，他待在塔楼前望着远方，以便在共产主义到来时及时发出信号。美国人想要引诱他为他们工作，让它在经济危机到来时发出警告。拉宾诺维奇回答说： \n——不，我需要一个固定的工作。"
        },
        {
            "id": 431,
            "content": "美国百万富翁买下苏联国家百货商场，并宜布要免费分发商品。 \n很快百货商店和通向这里的道路就开始堵塞，并有许多因拥挤而死伤的人。人们问百万富翁问：　 \n——你为什么要这样做？ \n——我非常感兴趣，当你们实行按需分配时会是什么样子。"
        },
        {
            "id": 432,
            "content": "——为什么共产党员不能接受圣经？ \n——根据圣经，先有混乱，然后根据上帝的计划引入秩序。共产主义的经验告诉我们，先有秩序，然后混乱就会到来"
        },
        {
            "id": 433,
            "content": "——是什么原因决定了我们能在西方国家买那么多小麦？ \n——要知道资本主义的最大缺点就是生产过剩。"
        },
        {
            "id": 434,
            "content": "一个年轻的东德共产党员向他的首长提出了一个请求：他想得到移民西德的许可 \n“为什么你竟然会想离开社会主义天堂，小同志？” \n“首长，我有一个主要的原因和一个次要的原因。次要原因是我知道我们党已经在民主德国建立了一个天堂，而我害怕这个天堂不能延续很久” \n“别担心！孩子，这里将永远是天堂” \n“那，好吧，首长，这就是我说的主要原因了”"
        },
        {
            "id": 435,
            "content": "五一劳动节游行中，一个非常老的犹太人举着一个标语：“为了我快乐的童年时代，谢谢你，斯大林同志” \n党代表找到他：“那是什么 ？你在嘲弄我党吗？谁都可以看出，当年还是孩子的时候，斯大林同志还没有出生” \n“确切的说，那就是我感谢他的原因”"
        },
        {
            "id": 436,
            "content": "“美国的摩天楼真是全世界最高的吗？” \n“是的。但是苏联制造的晶体管是全世界最大的”"
        },
        {
            "id": 437,
            "content": "“如果我们放开西部边界管制的话，我们应该做什么？” \n“立即跑到西伯利亚以避免被踩死”"
        },
        {
            "id": 438,
            "content": "“为什么那个枪击政府豪华轿车的家伙会在红场打偏子弹？” \n“因为刚巧挨着他的公民们拼命抢那把枪并叫着：‘让我来射击！’"
        },
        {
            "id": 439,
            "content": "“为什么我国政府不急着登月？” \n“如果宇航员拒绝回来怎么办？”"
        },
        {
            "id": 440,
            "content": "“为什么巡警总是三人一队？” \n“这是专门的安排。一个会阅读，一个会写字，自然第三个要随时监视这两个知识分子”"
        },
        {
            "id": 441,
            "content": "有人通过走关系，把列宁同志送到了天堂，这个无神论者被接纳了。 \n过了几天，这人给上帝打电话表示感谢，电话接通了，他说：你是上帝吗? \n上帝回答：首先，没有上帝。其次，我们这里每个人都是同志。第三，有事请直说，我还要参加党代表会议。"
        },
        {
            "id": 442,
            "content": "大西洋上某处，苏联和美国核潜艇碰巧在一处上浮出水。　 \n苏联潜艇的船员在甲板上没秩序地站着队，半醉的舰长生气地吼道：谁把靴子扔到控制台上去啦？我再问一遍：谁他妈把靴子扔到控制台上去啦？ \n刚好美国潜艇甲板上的舰长听见了，与苏联舰长相比，他不仅刮了胡子而且精神抖擞。而他的手下更是秩序井然。 \n显然他很自豪。他说：呵呵，这要是在我们美国—— \n苏联舰长不耐烦地打断他：行啦，没有什么美国啦——我再问一遍，谁他妈把靴子扔到控制台上去啦？！"
        },
        {
            "id": 443,
            "content": "勃列日涅夫在冬季奥运会上阅读讲话稿：”O-O-O-O-O。” \n“不，”他的助理向他低声道，“那是奥运会的标志。”"
        },
        {
            "id": 444,
            "content": "来了一个格鲁吉亚代表团。他们被斯大林接见，谈话，然后离开，斯大林开始找他的烟斗，找不到。他叫贝利亚。 \n“追代表团，找找谁拿了我的烟斗。”他说。 \n贝利亚赶忙去追代表团。五分钟后，斯大林在一堆纸下找到了他的烟斗。他叫贝利：“瞧，我找到我的烟斗了。” \n“太晚了，”贝利亚说，”代表团中的半数已经承认他们拿了你的烟斗，另外一半在审讯中死掉了。”"
        },
        {
            "id": 445,
            "content": "三个囚犯被送到了古拉格。他们开始谈论为什么他们会来到这里。 \n“我来到这儿，是因为我上班总是迟到五分钟，他们指控我是在以怠工来破坏。”第一个说。 \n“我来到这儿，是因为我上班总是早到五分钟，他们指控我是间谍”，第二个说。 \n“我来到这儿，是因为我上班总是准时赶到，”第三个说，”他们指控我拥有一个西方制的手表。”"
        },
        {
            "id": 446,
            "content": "一个美国人刚从莫斯科机场出来，他想打听一下时间。这时从身旁走过一位莫斯科人，手里拎着个沉重的箱子，很吃力的样子。美国人拦住了他，问他当地时间。莫斯科人放下箱子，抬手看了看表，一口气报出来现在的时间然后还有气压温度湿度等信息。美国人很吃惊，问道：这块表的功能可真多，是苏联的技术生产的吗？ \n莫斯科人自豪地回答：是的，是我们苏联技术制造的。 \n然后又吃力地重新拎起那个箱子接着说道：就是电池重了点。"
        },
        {
            "id": 447,
            "content": "越战时期，河内物资奇缺，向苏联求救。 \n苏联电：勒紧腰带。 \n河内回电：请给腰带 。"
        },
        {
            "id": 448,
            "content": "一位美国历史学家和一位俄罗斯历史学家，讨论谁领导二十世纪的前半世纪。 \n“我投票赞成胡佛先生，”美国人说，“他尝试着教导我们美国人停止酗酒！” \n“那个没什么了不起！”俄国人接着说，“我选择斯大林，他尝试教我们俄国人不要吃饭。”"
        },
        {
            "id": 449,
            "content": "一个年老的女演员想早一点获得国家演员的称号，人们就建议她入党。在入党仪式上人们问她怎么看共产主义。女演员说：所有东西都是充足的，不论是食品还是商品，还允许出国，总之，像在沙皇时代一样。"
        },
        {
            "id": 450,
            "content": "问：为什么安德罗波夫，而后是契尔年柯在共产党会议上被一致推选？ \n答：这是因为安德罗波夫的肾检验结果最差，契尔年柯的心电图最差。"
        },
        {
            "id": 451,
            "content": "一个公民来参加契尔年柯的葬礼。有人向他要票，他答道：到这里来我用的是联票。"
        },
        {
            "id": 452,
            "content": "在斯大林格勒更名为伏尔加格勒后，有另一个世界来了一封电报：”同意。约瑟夫•伏尔加”。"
        },
        {
            "id": 453,
            "content": "列宁时代像是在隧道里，周围一片黑暗，只是在前面有光；在斯大林时代，像是在汽车里，一人领路，一半人在上坐着，另一半人在上颠簸；在赫鲁哓夫时代，就像在参观团里一样，一个人表演，其他人在笑；在勃列日涅夫时代，像看电影一样，大家都等着散场。"
        },
        {
            "id": 454,
            "content": "问：为什么列宁穿皮鞋，斯大林穿靴子？ \n答：列宁时代俄罗斯只脏到脚脖子。"
        },
        {
            "id": 455,
            "content": "问：什么是全国的电气化？ \n答：这就是共产主义减去苏维埃政权。 \n问：听说苏联进军捷克斯洛伐克后，就会实现共产主义？是真的吗？ \n答：是的，电气化在那里已经实现很多年了。"
        },
        {
            "id": 456,
            "content": "问：从马克思主义的观点来看，什么是短缺？ \n答：就是不被我们所感觉的客观现实。"
        },
        {
            "id": 457,
            "content": "问：犹太人要入党要有什么条件？ \n答：两个阿拉伯人的推荐。 \n【苏联反犹主义盛行】"
        },
        {
            "id": 458,
            "content": "拉宾诺维奇在战斗开始前声明：如果我死了，就追认我有党员吧！如果没死，就不用了。"
        },
        {
            "id": 459,
            "content": "问：可以用收取的贿赂交党费吗？ \n答：如果你是一个真正的共产党员，那就可以。"
        },
        {
            "id": 460,
            "content": "上帝赐给人三种品质：忠诚，聪明，党性，但是任何一个人不会两种。 \n因为人如果是聪明和真诚的，他就没有党性；如果他是忠诚和有党性的，他就不是聪明的；如果一个人聪明和有党性，那他就不是真诚的。"
        },
        {
            "id": 461,
            "content": "问：在党的十二大上，关于住房问题有什么决议吗？ \n答：增加列宁同志的住房面积。"
        },
        {
            "id": 462,
            "content": "问：能光屁股坐在刺猬身上吗？ \n答：可以，但只是在三种情况下：刺猬的刺被剃掉.是别人的屁股或者是党命令那样做。"
        },
        {
            "id": 463,
            "content": "一个妇女在一个几家人合住的住宅的公用浴室里洗澡，而邻居站在走廊的一个小橙上通过门上的玻璃往里看，这个妇女发现后说道：看什么！没见过啊！邻居：我得看看，你是在用谁的肥皂！"
        },
        {
            "id": 464,
            "content": "苏联一个桥梁专家访问罗马尼亚时被邀到自己罗马尼亚的同事家做客。客人夸奖主人的别墅非常豪华。主人把客人带到窗前：你见到了那座桥了吗？客人：看见了。主人：这就是原因所在！为了建造这座桥我节省了一些钱。 \n过了一年，罗马尼亚工程师回访，他夸奖主人的别墅非常豪华，主人把客人带到窗前：你见到有桥了吗？罗马尼亚工程师：没见到。 \n苏联桥梁专家：这就是原因所在！"
        },
        {
            "id": 465,
            "content": "捷克人先是建造一个东西，剩下的偷光；而苏联人先是偷得差不多了，余下的用来建造。"
        },
        {
            "id": 466,
            "content": "问：为什么在有苏联侨民的西方商店里会经常发生偷窃行为？ \n答；这是因为他们的意识里有共产主义的残余。"
        },
        {
            "id": 467,
            "content": "著名的俄罗斯歌唱家维尔京斯基，还是在沙皇时代离开俄罗斯的，这次，他又返回了俄罗斯，他带着两个手提箱从车箱里走出来，他放下皮箱，亲吻着大地，看着周围的人：俄罗斯啊，我都不认识你了！ \n后来，他一看，皮箱不见了：俄罗斯啊，我认出你来了！"
        },
        {
            "id": 468,
            "content": "问：什么国家最富？ \n答：苏联。它已经被偷了五十多年了，但还没有被偷光。"
        },
        {
            "id": 469,
            "content": "问：德国在马克思那里继承了什么？ \n答：对于东德来说是共产党宣言，对于西德来说是资本主义。"
        },
        {
            "id": 470,
            "content": "在苏兹达尔的考古发掘中发现了人们从来不知道的圣经的篇章：世界末日可以在单独的国家到来。"
        },
        {
            "id": 471,
            "content": "勃列日涅夫问罗马教皇：为什么人们相信罗马天主教的天堂，而不相信共产主义的天堂？ \n罗马教皇：这是因为我们的天堂从来没有让别人看到。"
        },
        {
            "id": 472,
            "content": "一个乌克兰人被叫到克格勃， \n问：请你解释一下，你为什么经常有从以色列来的邮件？ \n答：在战争时期，我曾藏匿过一个犹太人。 \n问：你作为一个苏联的乌克兰人，怎么能收这些犹太姥的邮包！你也不为自己的将来着想。 \n答：是，我想过，以后我还要藏中国人。"
        },
        {
            "id": 473,
            "content": "问：听说在共产主义社会食品可通过电话订购，这是真的吗？ \n答：但是发放的时候要通过电视机。"
        },
        {
            "id": 474,
            "content": "请问，这就是共产主义，还是会更差劲？"
        },
        {
            "id": 475,
            "content": "考古学家在挖掘一个石器时代的山洞，在入口处有一标语：万岁，奴隶制度，全人类的光明未来。"
        },
        {
            "id": 476,
            "content": "问：听说在 1980 年在苏联会建成共产主义，这是真的吗？ \n答：不，现在换成举办奥林匹克运动会。"
        },
        {
            "id": 477,
            "content": "问：里海鳊是什么？ \n答：这是鲸的一种，它能游到共产主义。如果游不到，说明它是反革命。"
        },
        {
            "id": 478,
            "content": "问：怎么才能知道共产主义已经到来？ \n答：将在广播和报纸上宣布。如果那时还剩电视的话，还会通过电视宣布。"
        },
        {
            "id": 479,
            "content": "如果你是外交官，你可以一直在国外； \n如果你是科学家，你可以每年出一次国； \n如果你是运动员，你可以四年出一次国； \n如果你是军人，你要12年才能出一次国。（44年卫国战争反攻，56年波匈事件，68年布拉格之春，79年阿富汗）"
        },
        {
            "id": 480,
            "content": "两个中学同学相遇然后寒暄。 \n“您现在在哪工作” \n“中学老师.您呢?” \n“克格勃。” \n“啊，您在克格勃具体干什么？” \n“我们负责揪出那些对国家不满的家伙。” \n“您的意思是……还有人比较满意？” \n“哦，那些人不归我们管，负责管他们的是纪委。”"
        },
        {
            "id": 481,
            "content": "一位年轻人在工作时抱怨道：“这种政府真差劲。” \n结果被一位秘密警察听到而遭逮捕。 \n年轻人辩解说：“我根本没讲是哪个政府，你怎么可以随便逮捕我呢？” \n“你少骗人，”秘密警察咆哮道，“我在这里工作二十多年了，哪一个政府差劲我不会知道吗？”"
        },
        {
            "id": 482,
            "content": "个美国人和一个苏联人被判下地狱。恶魔告诉他们：“你们有两个选择：美国式和苏联式的地狱。在美国式的地狱中，你们什么都可以做，但是每天早上必须吃一桶屎。而在苏联式的地狱中，也可以想干什么就干什么，不过每天早上得吃两桶屎。” \n美国佬马上选了美国式的地狱。而苏联人则最终选择了自己的祖国。一周后他们又相遇了，苏联人问：“你那如何？” \n美国人回答：“确实如恶魔说的那样。我的地狱还不错。就是每天一桶屎简直要我命。你那呢？” \n差不多和你那一样。就是搞不清楚我们那是屎尿遇见了短缺还是有人把桶都偷跑啦”"
        },
        {
            "id": 483,
            "content": "勃列日涅夫发表广场演说，群众听见“……勃列日涅夫同志的逝世令我们非常难过……”，一片哗然。 \n勃列日涅夫似乎发现了什么，把手伸进口袋摸了一下。 \n“同志们，对不起，离开政治局的时候，我穿了安德罗波夫同志的西装。”"
        },
        {
            "id": 484,
            "content": "克格勃审核 \n“你爱你的太太吗？”主考官问。 \n“是的。” \n“你爱你的国家吗？”主考官又问。 \n“是的。” \n“那一个是你的最爱？”主考官问。 \n“国家。” \n“好，我们将带你的老婆到这里，你拿这把枪到隔壁房去杀了她。” \n这男子到了隔壁房，没多久便传出６声枪响，接着又传出压碎声持续着数分钟； \n此男子带着松垮的领带走出房间，他将手枪放在桌上，主考官看着他 \n并问：“发生什么事？” \n他说：“你给我的枪都装着空包弹，我只好勒死她。”"
        },
        {
            "id": 485,
            "content": "赫鲁晓夫访问一所学校。他问一名学生：”你的父亲是谁？“ \n他回答说：”是共产主义！“ \n赫鲁晓夫很满意，他又问：”你的母亲是谁？“ \n他回答说：”是苏联！“ \n赫鲁晓夫又问：”你长大了想当什么？” \n学生说：“孤儿。”"
        },
        {
            "id": 486,
            "content": "列宁表明该如何管理国家 \n斯大林表明该如何不管理国家 \n赫鲁晓夫试图表明谁都能管理国家 \n勃列日涅夫正在表明国家是根本不需要管理的"
        },
        {
            "id": 487,
            "content": "年苏联当局征求诗人普希金的逝世百年纪念铜像设计， \n佳作有以下三件： \n站在高加索山上眺望远方的普希金， \n决斗时被子弹击中即将倒下的普希金， \n艺术女神替普希金戴上月桂冠。 \n但是，优胜作品是.... \n正在阅读普希金作品的斯大林同志。"
        },
        {
            "id": 488,
            "content": "列车员叫醒一个靠着窗口睡着了的旅客:“同志，你的票子？” “票？什么票？我没有票子！” “没票？那你打算去哪里？” “我什么地方也不想去！” “那你为什么上这列火车？” “上车前，克格勃的同志们刚在大庭广众之下逮捕了一名间谍，大家都在看热闹，我也在看，后来其中一个领头的同志对着我叫到：‘没什么好看的，快上车坐好！’于是我只好走进车厢……”"
        },
        {
            "id": 489,
            "content": "一个盲人在路上遇到了贝利亚同志。 “您好，贝利亚同志！”盲人抢先打招呼。 “怎么，您看得见我？”贝利亚同志心里很纳闷。 “不，贝利亚同志，那是因为给我引路的狗直往后退的缘故。”"
        },
        {
            "id": 490,
            "content": "拉宾诺维奇出差，要到三个城市去，它们是：华沙，布拉格，还有巴黎。华沙和布拉格是苏联控制的。 到了华沙，他发给单位一封电报，写着：”自由的华沙万岁！拉宾诺维奇。“ 到了布拉格，他发给单位一封电报，写着：”自由的布拉格万岁！拉宾诺维奇。“到了巴黎，他又发给单位一封电报，写着：”巴黎万岁！自由的拉宾诺维奇。"
        },
        {
            "id": 491,
            "content": "在一次记者招待会上，有以下问答： \n问：“今年诺贝尔奖获得者是谁？” \n答：“赫鲁晓夫。”［当时的苏共中央总书记］ \n问：“赫氏有何成就？” \n答：“他是第一个在西伯利亚播种，去加拿大收获的人。”"
        },
        {
            "id": 492,
            "content": "有一次，著名的歌唱家科兹洛夫斯基得知斯大林很赏识他，便向斯大林提出一个请求：“我从来没有去过国外，所以我想……” \n“你不会出逃吧？” \n“瞧您说的，斯大林同志！对我来说，家乡的村庄比外国可要亲得多。” \n“不错，好样的！那你就回家乡去吧。”"
        },
        {
            "id": 493,
            "content": "某日，戈尔巴乔夫召开国民大会:同道们!目前国内形势有些紧张，看大家谅解！一个工人站起曰：我们保证按时上班！戈尔巴乔夫大悦，继续说：再过些时日，大家会更紧张，也许会有人受饿！工人又说：我们可延长时间干！戈尔巴乔夫有些感动：随时间发展，大概会有失业现象。工人回答：没关系，我们将加班玩命的工作。戈热泪盈眶：谢谢，但是最后也许会有人饿死！工人大声说：我们２４小时连续工作，怎么样，总书记？！戈狂奔下主席台，牢牢握住该人的手，说：…我…我该该我该怎麽说呢，您从事何种职业。工人受宠若惊，面露难色说：我……我…我是火葬厂的！"
        },
        {
            "id": 494,
            "content": "有一次，朱可夫从斯大林的办公室里出来时，怒气冲冲地说：“小胡子魔鬼!”正在接待室的贝利亚听到了这句话，他走进斯大林的办公试冬把这话告诉了斯大林。 斯大林让人把朱可夫叫了回来。“朱可夫同道，您从我办公室出往时说了一句‘小胡子魔鬼’，您是在说谁?”“希特勒!我还能说准呢？斯大林同道！”“贝利亚同道，而您又是在说谁呢?”"
        },
        {
            "id": 495,
            "content": "“第三次世界大战会发生吗？”“不会！不过争取和平的努力会达到这样的程度：全世界都不会有一块石头保持完整！”"
        },
        {
            "id": 496,
            "content": "假如鳄鱼吃了勃烈日涅夫会有什么结果？答案是：鳄鱼会连着屙一个星期的勋章。"
        },
        {
            "id": 497,
            "content": "勃列日涅夫的噩梦： \n捷克人坐在红场上吃犹太薄饼——用筷子。"
        },
        {
            "id": 498,
            "content": "戈尔巴乔夫在别墅与赖莎一起度假。早上，戈尔巴乔夫穿着条内裤走到阳台上呼吸新鲜空气。 \n“亲爱的，回来穿上睡衣。”赖莎喊道。 \n“赖莎，你是怎么隔着两间屋子看到我的？” \n“不，我在听自由欧洲电台。”"
        },
        {
            "id": 499,
            "content": "一天晚间。完成了一天的工作，雅科夫·米哈伊洛维奇·斯维尔德洛夫来弗拉基米尔·列宁的书房小坐。 \n“弗拉基米尔·伊里奇，我们要么开一瓶？”斯维尔德洛夫问。 \n“不干。我绝不再这样了！”列宁断然拒绝，“绝不！” \n“得了吧，弗拉基米尔·伊里奇！就我们两个！……上次我们开了两瓶，什么也没发生啊？” \n“还什么都没发生呢！你和捷尔仁斯基回去睡觉去了，可我却爬到辆装甲车顶上，扯了一顿屁话……”"
        },
        {
            "id": 500,
            "content": "苏联的家具厂生产一种新型号的床：“共产主义型号”。床能轻松塞下三个人，而床沿上则刻着标语：“列宁总与你同在！”"
        },
        {
            "id": 501,
            "content": "一艘苏联货船被食人族海盗劫持，海盗准备把所有的海员吃掉。船长问道： \n“亲爱的食人族同志，你们有过集体化吗？” \n“没有！” \n“你们有过个人崇拜吗？” \n“没有！” \n“你们有过十月节吗？” \n“没有！” \n“好吧，那我就真的不能理解你们为什么这么残忍了……”"
        },
        {
            "id": 502,
            "content": "勃列日涅夫在电视上对公众讲话： \n“近日在莫斯科有恶毒的流言说我的警卫开的车里不是我而是个假人。我必须得说这是相当肮脏的谎言！他们在给我开车，而不是假人！”"
        },
        {
            "id": 503,
            "content": "勃列日涅夫在向工人们讲话： \n“很快我们就能生活得更好！” \n台下传来一个声音： \n“我们怎么办？”"
        },
        {
            "id": 504,
            "content": "勃列日涅夫坐车在莫斯科街头闲逛，突然看到一座纪念碑。 \n“这座纪念碑是谁的？” \n“契诃夫的，列昂尼德·伊里奇。” \n“哦，很好。我读过他的《姆姆》。” \n“抱歉，列昂尼德·伊里奇，《姆姆》不是契诃夫写的，而是屠格涅夫。” \n“哦，真的么？那这可真蠢。”勃列日涅夫评论道，“《姆姆》是屠格涅夫写的，可契诃夫却得到了纪念碑！”"
        },
        {
            "id": 505,
            "content": "科学家联名要求赫鲁晓夫去领导一个癌症治疗所。赫鲁晓夫推脱道：“谢谢同志们的支持，但我对癌症一窍不通啊。” \n科学家们纷纷说道：“赫鲁晓夫同志，您只要应用一下您在农业问题上的经验就好了！您一负责，粮食就全不见了！”"
        },
        {
            "id": 506,
            "content": "-为什么在斯大林的遗体被移出列宁墓后，陵墓的看守反而加倍了？ \n-因为他们发现赫鲁晓夫曾经抱着铺盖卷在附近晃悠。"
        },
        {
            "id": 507,
            "content": "塔斯社通讯： \n“……昨天在莫斯科发生了一起针对勃列日涅夫同志的失败暗杀事件。子弹穿透汽车的防弹玻璃，击中勃列日涅夫同志胸前的勋章，随后反弹并打死了司机。”"
        },
        {
            "id": 508,
            "content": "科学家发明了一种电脑，能够计算出与共产主义的距离。在勃列日涅夫的监督下，科学家输入了所有的信息，计算机开始计算。一天、两天，三天……最终计算机得出了结果并打在了卡带上：18千米。 \n科学家十分震惊。肯定是算错了！他们重来了一次，还是这个数字！ \n学院的锅炉工突然懂了什么： \n“同志们，朋友们，数据没有错！勃列日涅夫同志告诉过我们，每一个五年计划都能让我们向共产主义迈进一步！”"
        },
        {
            "id": 509,
            "content": "尼克松先生访问莫斯科，赫鲁晓夫带着他参观首都，尤其是各个新建住宅区。 \n“那些是什么？”尼克松突然问道。 \n“你什么意思啊？”赫鲁晓夫傲慢地反问，“电视机。” \n“好啊！”尼克松赞叹道，“你们不只已经赶上了我们，在一些地方甚至已经超过了我们。” \n“哪里？”赫鲁晓夫欣喜若狂。 \n“比如说吧，我们从不在猪圈里安装电视机。”"
        },
        {
            "id": 510,
            "content": "斯大林就要死了，他把赫鲁晓夫招来： \n“尼基塔·谢尔盖耶维奇，我知道你会继承我并超越我，”斯大林说，“我给你准备了两封信。如果你遇到了危机，就拆开第一封；如果再遇到，就拆开第二封。” \n赫鲁晓夫拿走了两封信。1956年，他遇到了匈牙利和苏伊士危机。于是赫鲁晓夫拆开了第一封信，上面写着：“都怪在我头上！”于是苏共二十大召开，斯大林主义终结了。 \n年，赫鲁晓夫又碰上了勃列日涅夫和柯西金的政变，于是他拆开第二个，只见上面写着： \n“准备两封信。”"
        },
        {
            "id": 511,
            "content": "问：能够用香蕉当指南针吗？ \n答：可以。把香蕉放在柏林墙上，香蕉被从哪边抽走哪边就是东边。"
        },
        {
            "id": 512,
            "content": "“奶奶，列宁好吗？” \n“当然，孙子，他很好。” \n“斯大林呢？他坏吗？” \n“坏，当然坏。” \n“赫鲁晓夫呢？他怎么样？” \n“等他死了，我们就知道了。”"
        },
        {
            "id": 513,
            "content": "党代会。斯大林发言： \n“今天我们有两个问题要讨论。第一，我们需要枪毙所有的政治局委员。第二，我们需要把列宁墓涂成亮绿色。” \n观众席中传来了一个怯怯的声音： \n“为什么涂成亮绿色？” \n“很好，我就知道大家对问题一没有不同意见。”"
        },
        {
            "id": 514,
            "content": "在入党审批过程中有一个问题是：“你怎么看待苏联政府？” \n一人回答：“就像看待我妻子一样。” \n“怎么解释？” \n“第一，我爱她；第二，我怕她；第三，我想换一个。”"
        },
        {
            "id": 515,
            "content": "在莫斯科红场，人们正排队参观列宁墓卫兵换岗。一个小孩问： \n“爸爸，为什么他们总是要看守这陵墓？” \n“他们不是一直说吗？”父亲答道，“列宁是永生的。如果他看不下去了决定出来怎么办？”"
        },
        {
            "id": 516,
            "content": "斯大林招来著名作家肖洛霍夫。 \n“我已经读了你的小说《新垦地》。写得非常好，我喜欢。我想，你为啥不写一篇文章，就叫《敌人不投降，就叫他灭亡》？” \n“我害怕我写不好，斯大林同志。最近我的健康状况不好。” \n“我们会帮你的。我们会把你送到格鲁吉亚去，那里有酒有葡萄。” \n“好吧，斯大林同志。那请让我和家人到个别。” \n“为什么？” \n“我怕我的文章不成功。”"
        },
        {
            "id": 517,
            "content": "一个外国代表团突击访问了一个集体农庄。没时间准备。代表团走后，集体农庄主席拉过区党委书记说： \n“你们没提前告诉我，所以他们都看见了。牛栏的废墟，那些灰尘，我们的贫穷。” \n“别担心。”党书记说道。 \n“不过他们现在就能传的满世界都知道啊。” \n“那就让他们沉浸在一贯的造谣中伤里吧。”党书记答道。"
        },
        {
            "id": 518,
            "content": "在格鲁吉亚共和国的学校中，老师正在让学生说说自己的父亲。 \n“图拉什维里，说说你的父亲。” \n“我爸爸种橘子。他把它们带到莫斯科销售，赚了不少钱。” \n“你了，布里泽。” \n“我爸爸种月桂叶。他把它们带到莫斯科销售，赚了不少钱。”\n“你了，克里维泽。” \n“我爸爸在反贪污和投机倒把分局工作。每次布里泽和图拉什维里的爸爸去莫斯科的时候都回去看看我爸爸。因此他赚了不少钱。” \n“你了，查维查瓦泽。” \n“我爸爸是生物工程师。” \n全班大笑。 \n“孩子们。”老师严肃地说，“不要把快乐建立在别人的悲伤之上。”"
        },
        {
            "id": 519,
            "content": "全世界进行对关于大象的最佳书籍的评奖大赛。 \n法国人递交了一册精装的《大象家庭内的三角恋研究》 \n英国人提交了一套《大象与世界贸易》 \n德国人提交了24卷本的一套《大象学综介》 \n美国发放了一百万份传单，上面写着：“赢大象，不需购买。”\n苏联提交了三卷书，题目如下： \n《第1卷：大象在伟大的十月社会主义革的命中的作用》 \n《第2卷：大象在世界上最进步的苏联社会的光芒中的快乐生活》 \n《第3卷：苏联——大象的祖国》"
        },
        {
            "id": 520,
            "content": "一个卫兵问政治犯： \n“刑期多久？” \n“十年。” \n“犯了什么罪？” \n“没犯罪。” \n“你撒谎！没犯罪他们只给判5年！”"
        },
        {
            "id": 521,
            "content": "一个日本工人被派到俄罗斯维修日本产的机械。日本人每天工作8小时，不和别人说话。一个月后他的工作期满。在他返回日本之前，日本人眼含泪水地对大家说：“我道歉，我的好工人同志们。我知道工人们应该团结起来，但我有合同在身，我不得不工作，我为没有参与你们的长期罢的工而向你们正式道歉！”"
        },
        {
            "id": 522,
            "content": "苏联人、法国人和美国人争论什么是最勇敢的人。 \n美国人说：“举例来讲，我们有十辆汽车，其中一辆没有刹车。我们抽签，每人搭一辆开山路。最后我们中的一个人住院，另外九个去看他。” \n“这不算什么。”法国人说，“我们选10个女孩，其中有1个有艾滋病。我们抽签，一人找一个女孩。最后一个人住院，另外九个去看他。” \n苏联人说：“我们聚在公寓里，即便知道我们中有一个告密者。我们讲了一晚上政治笑话，然后九个人进了监狱，另外一个去看他们。”"
        },
        {
            "id": 523,
            "content": "一个人把自己的车停在了莫斯科红场上。卫兵赶快跑来，向他怒吼： \n“你疯了么？这是政府所在地！” \n“没问题。”那人答道，“我的锁很结实。”"
        },
        {
            "id": 524,
            "content": "一个妇女走进食品商店。 \n“你们卖肉吗？” \n“没有。” \n“牛奶呢？” \n“我们这儿只处理肉，对面那家才是没有牛奶的。”"
        },
        {
            "id": 525,
            "content": "在奥运会上，苏联掷铁饼（注：在英文中铁饼实为“锤子”，Hammer）选手打破了世界纪录。记者采访他问： \n“你是怎么把锤子抛的那么远的？” \n“如果再搭上个镰刀，我能扔出两倍远。”"
        },
        {
            "id": 526,
            "content": "苏联社会七大谜题： \n1、总是没人工作，计划却总是完成； \n2、计划总是完成，可（商店）柜台总是空的； \n3、柜台总是空的，可却没人挨饿； \n4、没人挨饿，可所有人都不高兴； \n5、所有人都不高兴，可是没人抱怨； \n6、没人抱怨，可是监狱却人满为患。"
        },
        {
            "id": 527,
            "content": "为了解决黄油短缺问题，政治局要求苏联科学家研究技术，把粪便做成黄油，并在十月革命周年纪念期间完成。在六个月的工作之后，政治局要求进展报告。科学家报告称他们实现了50%的成功。政治局要求解释，答复如下： \n“人们已经可以把它涂在面包上，但尚不会去吃。”"
        },
        {
            "id": 528,
            "content": "一只兔子在街上狂奔。 \n“你跑得这么快，慌什么？”熊问。 \n“你不知道么？他们现在在逮捕所有的骆驼，还要阉割他们。”\n“可你是兔子不是骆驼啊。” \n“对，不过假设他们逮到你，在他们阉掉你之后你就能证明你不是骆驼了！”"
        },
        {
            "id": 529,
            "content": "一个犹太人申请移民去以色列。据他说，他的哥哥在以色列病得很重，需要帮助。办公室的官员问他： \n“那为什么不让你的哥哥来这里，而要你亲自过去？” \n“我的哥哥是得了病，但还没有得精神病。”"
        },
        {
            "id": 530,
            "content": "问：什么被允许，什么被禁止？ \n答：在英国被允许的被允许，被禁止的被禁止；在美国不被禁止的都被允许；在德国不被允许的都被禁止；在法国什么都被允许，包括被禁止的；在苏联什么都被禁止，包括被允许的。"
        },
        {
            "id": 531,
            "content": "问：什么是最短的笑话？ \n答：共产主义。 \n问：什么是最长的笑话？ \n答：赫鲁晓夫在党代会上的讲话。"
        },
        {
            "id": 532,
            "content": "问：如果社会主义在格陵兰建成会怎样？ \n答：首先，雪只有在有配给票时才会下，其次它只会被分配给克格勃军官和他们的家属。"
        },
        {
            "id": 533,
            "content": "问：什么单词以R开头且没有结尾？ \n答：重组（Reorganization）。"
        },
        {
            "id": 534,
            "content": "问：尼克松来莫斯科时，他和赫鲁晓夫绕克里姆林宫赛并跑了第一，我们该怎么报道？ \n答：“在国际长跑比赛中，我们的第一书记同志获得了光荣的第二名，尼克松先生则为倒数第二。”"
        },
        {
            "id": 535,
            "content": "-我的妻子已经在厨艺学校学了三年了。 \n-哇，那她的厨艺一定很好咯？ \n-没有，她们刚学习到苏共第二十次代表大会。"
        },
        {
            "id": 536,
            "content": "-爸，您能给我套车钥匙么？ \n-好，别丢了，儿子，七年之后我们就会领到车！"
        },
        {
            "id": 537,
            "content": "-我想预定一辆小汽车。需要多久？ \n-从今天开始正好十年。 \n-上午还是下午？ \n-有区别么？ \n-那天上午我们还请了管子工。"
        },
        {
            "id": 538,
            "content": "监狱里两个囚犯正交流经验。 \n“你是因为政治犯罪被捕的么？” \n“当然。我是个管子工，被党委员会叫去修下水管。我看了看，说，‘整个体系都该换换了’，于是我就被判了7年。”"
        },
        {
            "id": 539,
            "content": "一个男的在报亭买了一份真理报。 \n摊主好奇地问道：“同志，每天早上你都在我这儿买真理报，可连翻都不翻开就扔掉，为什么？” \n男人答道：“我只对头版感兴趣。我在等一份讣告。” \n摊主奇怪了：“可是头版上没有讣告部分啊？” \n男人答道：“我向您保证，我想看的讣告会上头版的。”"
        },
        {
            "id": 540,
            "content": "1978年勃列日涅夫建议乌尔霍·吉科宁总统（芬兰总统）取消苏芬两国的边境线。吉科宁最初很感兴趣，不过后来拒绝了，因为他认为自己太老，管理那么大个国家有些难度。"
        },
        {
            "id": 541,
            "content": "勃列日涅夫在路上看到一个人扛着西瓜回家。他停下车，招呼那人，要那人把西瓜卖给他。 \n“好吧，勃列日涅夫同志。”那人说，“您选一个吧。” \n“可只有一个西瓜啊。” \n“我们选您的时候就是这样。”"
        },
        {
            "id": 542,
            "content": "一个老师领着她的学生经过公园，路上看到了一只小白兔。他的学生都是城里人，没见过白兔。 \n“你们知道这是什么么？”老师问。没人知道。 \n“孩子们，”老师试图引导学生的思路，“他是我们常读的许多故事、歌曲和诗歌中的角色。” \n一个学生赶忙向小兔敬礼，恭敬地说：“原来您长这样，列宁爷爷！”"
        },
        {
            "id": 543,
            "content": "斯大林去看一场苏联喜剧电影的首映式。在影片播放时他一直快活地大笑，不过在电影结束之时他突然问道： \n“好吧，我喜欢这电影。可为什么那个丑角的小胡子和我的一样？” \n所有人都噤若寒蝉，只有一人怯怯地提议道：“斯大林同志，要不要让演员把胡子剃了？” \n斯大林答道：“好主意，枪毙前先把胡子剃了。”"
        },
        {
            "id": 544,
            "content": "斯大林在党代会上作报告。突然有人打了个喷嚏。 \n“谁打喷嚏了？” \n寂静。 \n“第一排起立！把他们毙了！” \n第一排的人都被毙了。斯大林又问： \n“谁打喷嚏了？” \n还是没人回答。 \n“第二排起立！把他们毙了！” \n第二排也都被枪毙了。 \n“谁打喷嚏了？” \n最后，大厅里响起了一个哽咽的声音：“是我，是我！” \n斯大林说：“小心身体，同志，别感冒！”"
        },
        {
            "id": 545,
            "content": "问：美国和苏联宪法有什么区别？不是都保证言论自由吗？ \n答：当然，不过美国宪法也保证言论后的自由。"
        },
        {
            "id": 546,
            "content": "问：苏联是世界上进步最快的国家吗？ \n答：当然！生活在昨天就已经比明天好了！"
        },
        {
            "id": 547,
            "content": "斯大林找来拉狄克： \n“我知道你在传播关于我的笑话。这很无礼。” \n“为什么？” \n“因为我是全体人民的伟大领袖、导师和朋友。” \n“天地良心，我没和任何人讲过这个笑话。”"
        },
        {
            "id": 548,
            "content": "撒切尔、科尔、昂纳克和契尔年科在高峰会议的间隙坐在一个酒吧里谈话。 \n起先，契尔年科站起来，撕破自己的衬衣，骄傲地指着自己毛绒绒的胸膛说：“这就是俄罗斯的针叶林带！” \n撒切尔夫人不甘示弱，也撕破自己的衣服说：“看这里，先生们，这是两个优质的英镑! ” \n科尔做出一个不屑一顾的手势和一副意味深长的表情，他脱下裤子，露出屁股说：“这里，你们看到的是分裂的德国。” \n其他的人都惊呆了，迄今无人知道德国是如此硕大。 \n现在，昂纳克倍感压力，他站起来，扣紧了自己的裤裆，巧妙地回击科尔说：“这里是隔栏，我向你们发誓，这玩意儿不会再变高了。”"
        },
        {
            "id": 549,
            "content": "一名观光客在列宁格勒旅行时，途中因为滑了跤而跌入正在施工的水沟中，满身肮脏的美国人气愤地向导游说： \n“在美国，危险场所都会竖起红旗，才可以避免危险啊！” \n“我国也是一样啊！”导游说：“难道你在入境时没看见竖起着大红旗吗？”"
        },
        {
            "id": 550,
            "content": "老师问：“弗里茨，为什么你总是说成‘我们的苏维埃兄弟’？应该说成‘苏维埃朋友’才对。” \n弗里茨回应道：“好吧，但是朋友的话，你是可以选择的。”"
        },
        {
            "id": 551,
            "content": "问：苏联人民真的不需要立体音响设备吗？ \n答：原则上，是的。人们从各个方向听到的东西几乎都是一模一样的。"
        },
        {
            "id": 552,
            "content": "问：我们劳动营的条件真的是很棒吗？ \n答：原则上，是的。五年前，我们的一个听众对此抱有怀疑，所以他被派去实地调查。他看来真的很喜欢那里，到现在也没有回来。"
        },
        {
            "id": 553,
            "content": "问：弗拉基米尔·马雅可夫斯基真的是自杀的吗？ \n答：是的，确实是的，甚至他的临终遗言还保存下来了呢：不要开枪，同志们！"
        },
        {
            "id": 554,
            "content": "一天晚上，埃里希·昂内克和情人在豪华寝室里说着枕边悄悄话。他心情舒畅，慷慨地许诺她一个礼物，要什么都行。 \n她想了一会，回答说：“哦，埃里希，如果让你一定要为我做一件事的话，我希望是：开放柏林墙，一天就够了。” \n昂内克说：“当然没问题，亲爱的。”不过他对她这样的请求有些不解，就问，“为什么要我做这样一件事呢？” \n情人回答说：“我只想和你单独享受二人世界。”"
        },
        {
            "id": 555,
            "content": "昂内克遇到毛便问他：“在中国，您有多少个政敌？“ \n毛回答说：“我估计有 1700万。” \n昂内克说：“哦，和我的情况几乎完全一样。” \n（注：东德居民人数是1700万）"
        },
        {
            "id": 556,
            "content": "昂内克早晨站在阳台上：“早上好，亲爱的太阳！”太阳回答说：“早上好，昂内克同志!” \n昂内克中午站在阳台上：“中午好，亲爱的太阳！” \n太阳回答说：“中午好，昂内克同志！” \n昂内克晚上站在阳台上：“晚上好，亲爱的太阳!” \n太阳回答说：“去死吧，我现在在西德！”"
        },
        {
            "id": 557,
            "content": "东德的爱森纳赫（依发牌瓦尔特堡汽车厂所在地，simongster）人听说日本人这样测试汽车的密封性：他们把一只猫关进车里，三天之后，如果这猫窒息而死，那么零部件的密封性能判定合格。凡事爱争第一的爱森纳赫人决定效仿，用同样的方法来测试瓦尔特堡汽车。三天之后，如果这猫还呆在汽车里没有跑掉的话，那么零部件就被判定密封性合格。"
        },
        {
            "id": 558,
            "content": "昂内克死后敲开彼得的大门，后者看着他问到：“你是不是走错了？到地狱去！” \n半年后，两个小鬼敲开彼得的门。 \n彼得：“你们不属于这里！” \n他们回答说：“不，我们是第一批难民！”"
        },
        {
            "id": 559,
            "content": "一架东德国内航班的飞机被劫持到科隆－波恩机场。 飞机在跑道上被西德GSG9特种反恐部队监控起来。东德中央委员会开了两个小时会议，研究该如何应对。最后得出了一个决定，问一下劫持者，到底有什么要求。 \n劫持者是一个父亲，育有两个孩子，他提了三个要求： \n－他想要预订的卫星牌汽车能够最终交货，为此他已经等了14年； \n－他想给他的家庭要一个三居室的房子； \n－他想要今年去波罗的海度假。 \n谈判人员向中央委员会汇报了上述愿望。委员们又了几个小时的会议，讨论是否应该屈服他的要求。米尔克（注：斯塔西头目）警告说，鉴于有人会效仿，最好不要让步。 \n然后有人建议，最好先弄清楚，如果不满足劫匪的要求的话，他会用什么来威胁他们。 \n谈判人员又被送回科隆－波恩机场。 \n劫匪响亮地回答说：“那么我每个小时就释放两名人质……”"
        },
        {
            "id": 560,
            "content": "如果撒哈拉变成社会主义会发生什么？ \n第一个十年没有什么变化，但是此后沙子会逐渐短缺。"
        },
        {
            "id": 561,
            "content": "在一列火车上，同一车厢里坐着列昂尼德同志，菲德尔（·卡斯特罗）先生，理查德先生和他的美国律师。 \n途中，列昂尼德同志取出一瓶伏特加酒，逐个给大家斟酒，然后将剩下的半瓶往窗外一甩。“你这样不太浪费了吗？”理查德先生惊奇地问。“苏联有的是伏特加，”列昂尼德同志非常骄傲地说，“我们根本喝不完。” \n过了一会，菲德尔先生拿出几根哈瓦那雪茄分给同伴，他自己也点燃了一根，可没吸几口就把它扔出了窗外。 \n理查德先生又奇怪地问：“我想古巴的经济并不怎么景气，为何这么好的雪茄就给扔了呢？” \n菲德尔先生满不在乎地说：“在古巴，我们有的是雪茄，怎么也抽不完。” \n理查德先生沉默了一会儿，突然站起来，抱起身边的律师，硬把他塞出了窗外……"
        },
        {
            "id": 562,
            "content": "苏斯洛夫同志和谢列平同志吵得面红耳赤，没有注意尼基塔同志就在旁边。 \n苏斯洛夫同志说：你是个大白痴！ \n谢列平同志说：我这辈子从没见过像你这么蠢的猪！ \n这时候尼基塔同志插口劝阻：两位同志请注意。你们忘了我在这里。"
        },
        {
            "id": 563,
            "content": "克格勃工作人员来到赫鲁晓夫的别墅，向赫鲁晓夫汇报市面上流传的讽刺他的笑话。在去别墅的路上工作人员对赫鲁晓夫精心照料的花园很是欣赏，于是开头就说： \n“尼基塔·谢尔盖耶维奇，您生活的很好！” \n“嗯，”赫鲁晓夫答道，“很快所有的苏联人都将这样生活。” \n“请问，”克格勃工作人员惊讶地问道，“那么我们中谁来讲笑话呢？是您还是我？”"
        },
        {
            "id": 564,
            "content": "苏联反犹太主义者：“外国报纸全都是犹太人办的！” \n苏联犹太人：“没错！所以外国报纸寄到这里时都给施了割礼。”"
        },
        {
            "id": 565,
            "content": "在被遣送回亚美尼亚前，亚美尼亚人对留在西方的同伴商定，为了提防当局的书信检察，要是在苏联情况不好，我就用绿色的墨水给你写信。后来，很快就来信了，但是是用通常的墨水写的，上面说：一切都非常好，我有了自己的住宅，找到了很好的工作，什么都有，如果说有什么不足的话，那也微不足道，比如说，我们这里很难弄到绿墨水。"
        },
        {
            "id": 566,
            "content": "“你为什么要去以色列？” \n“我太烦了，什么事都得庆祝，买到香肠得庆祝，买到手纸也得庆祝。”"
        },
        {
            "id": 567,
            "content": "通过卫星发射到太空的狗这一事实科学地证明了，任何母狗都能升到不可思议的高度。 \n　 （注：母狗在俄语是骂人话：狗东西）"
        },
        {
            "id": 568,
            "content": "我们知道世界的新闻 \n——从塔斯社的反驳和辟谣中。"
        },
        {
            "id": 569,
            "content": "在会议上，农庄主席在历数苏维埃政权给了普通人多少实惠： \n“你们看玛丽亚·彼得洛夫娜，她原来是一个普通的农民，现在却管理一个俱乐部；你们看别拉捷娅·费道洛夫娜，原来也是一个普通的农民，现在管理一个图书馆；你看斯捷潘·米特拉发内奇，原来是一个十足的傻子，现在却是党组织的书记。”"
        },
        {
            "id": 570,
            "content": "斯大林死后， 因为被赫鲁晓夫视为禁忌， 因此希望把斯大林的遗体葬在海外，于是苏联向各国征求意愿： \n英： 我们这边已经有丘吉尔，大战的英雄有一个就很够了。 \n德： 我们这边已经有希特勒，独裁者有一个就太多了。 \n这时， 以色列表明同意的意见。但是赫鲁晓夫马上脸色变青， 拼命反对—— \n“靠！ 那里以前有人复活过啊！”"
        },
        {
            "id": 571,
            "content": "关于苏联的乐队： \n——对苏联而言，什么是一个乐队三重奏组合？ \n——那是去西方的旅行演出的一个四重奏组合刚刚回来。"
        },
        {
            "id": 572,
            "content": "莫斯科大学毕业四十年的同学聚会，柳德米拉一眼就认出了当年热恋过的瓦西里。旁人都问，怎么会这么快就从一堆老头中认出自己当年的情人？ \n“因为他还穿着当年的那件大衣！”"
        },
        {
            "id": 573,
            "content": "一个匪徒试图劫持苏联民航飞机去伦敦，结果在飞机上就被一个英勇的阿塞拜疆的农民当场制止。记者采访这个阿塞拜疆农民何以如此勇敢，结果农民小声说： \n——同志啊，我偷偷带了两箱卷心菜在飞机上，打算去莫斯科卖了，如果那混蛋带我们去伦敦，这两箱卷心菜就不值钱了。"
        },
        {
            "id": 574,
            "content": "苏联的一个比喻，未必是笑话： \n人生好比过马路，前半段往左看，后半段往右看。 \n苏联70年以后的中央委员大都60岁以上，后面的事情就可以知道了。"
        },
        {
            "id": 575,
            "content": "“波兰人为什么怀念捷尔任斯基？” \n“因为他比其他任何波兰人杀的俄国人都多得多。” \n（注：捷尔任斯基系全俄肃清反革命和怠工分子委员会——简称肃反委员会/契卡——的第一位领导人，该组织后来演变为国家政治保安局-内务部-克格勃）"
        },
        {
            "id": 576,
            "content": "在记者招待会上，有人问勃列日涅夫：“列昂尼德·伊里奇，这什么苏联缺乏肉制品？” \n“问题的原因在于，我们正在突飞猛进地奔向共产主义，而牲畜的生长却跟不上我们！”勃列日涅夫明确地回答。"
        },
        {
            "id": 577,
            "content": "昨天莫斯科发生了地震，但学者们对此表示怀疑，因为莫斯科处在非地震带上。最后经过研究，并非是地震，而是勃列日涅夫同志佩有勋章的衣服掉在了地上。"
        },
        {
            "id": 578,
            "content": "问：苏联农业面临的主要障碍是什么？ \n答：主要的障碍有4个：春天、夏天、秋天和冬天。"
        },
        {
            "id": 579,
            "content": "苏斯洛夫去世了。 \n亲朋好友都来参加悼念活动，医疗组的医生们也出席了。 \n其中一位医生突然发现勃列日涅夫神情恍惚，不大正常，就对同伴们说：“我们要记住，现在患大脑动脉硬化症的人不少，这个病已经成为我们的主要敌人了。” \n“不对。”勃列日涅夫听到他们的议论后说，“现在我们的主要敌人不是大脑动脉硬化症，而是纪律涣散症。你们看，大家都等了半个多小时了，可是苏斯洛夫还没来！！"
        },
        {
            "id": 580,
            "content": "在苏共20大上，赫鲁晓夫在做秘密报告前突然消失了。但是过了几分钟后他又回来了，并登上了主席台。\n人们问他：“赫鲁晓夫同志，您刚才去哪了？”\n“我去列宁墓里看了看，摸摸斯大林还有没有脉搏，以防万一。”"
        },
        {
            "id": 581,
            "content": "赫鲁晓夫去集体农庄视察，一不小心掉到了青饲料储藏窖里。有个农民把他拖了上来。赫鲁晓夫对他说：“谢谢你，好兄弟。但是请不要对任何人说我掉到了窖里。” \n“尼基塔同志，也请您不要对任何人说是我把您从地窖里救了上来。”"
        },
        {
            "id": 582,
            "content": "访问苏联的尼克松问勃列日涅夫： \n“为什么苏联工人不造反？” \n勃列日涅夫没有回答他，而是他带到了车间。他向工人们说道： \n“从明天开始，你们将会缩减工资！”（掌声） \n“将要提高工时！”（掌声） \n“每十个人就要吊死一个！”（掌声，有人问，是自己准备绳子还是由工会提供？）"
        },
        {
            "id": 583,
            "content": "美国人、英国人、和苏联人夸口，说能给猫吃下芥茉。 \n美国人逮住猫，把芥茉塞到了猫嘴里。 \n“这是暴力！”苏联人抗议道。 \n英国人把芥茉放在两片香肠里，给猫吃下去。 \n“这是欺骗！”苏联人抗议道。 \n苏联人把芥茉抺在猫的尾巴上，猫敖敖叫着，用嘴去舔他的尾巴。 \n“请注意，他是自愿的，并且唱着歌！”"
        },
        {
            "id": 584,
            "content": "勃列日涅夫拿着发发言稿，开始发言。 \n“犹太复国主义者同志们！” \n听众疑惑不解，勃列日涅夫于是又瞄了发言稿一眼： \n“犹太复国主义者！同志们，他们又在准备……”"
        },
        {
            "id": 585,
            "content": "问：为什么勃列日涅夫能出国，安德罗波夫却不能？ \n答：因为前者安的是电池，后者接的是电线。 （勃列日涅夫用心脏起搏器，安德罗波夫用透析机）"
        },
        {
            "id": 586,
            "content": "拉宾诺维奇被开除出党，原因有三个。 \n甲：当政治局书记来到他的办公室的时候，那里还悬挂着赫鲁晓夫和勃列日涅夫的肖像： \n　 “你为什么你到现在还没有摘掉这个傻瓜？” \n　 “是哪一个？ ” \n乙：看到政治局委员豪华的葬礼，拉宾诺维奇说： \n　　“真是浪费钱财，用这些钱我能安葬所有的政治局委员。 ” \n丙：书记问：“为什么没有参加最后一次党的会议？” \n　 “我哪知道哪个是最后一次。 ”"
        },
        {
            "id": 587,
            "content": "苏联时期的智力测试：什么长达两公里并且老吃白菜？ \n答案：莫斯科肉店前排的队。"
        },
        {
            "id": 588,
            "content": "列宁说：“共产主义=苏维埃+电气化”。 \n所以： \n苏维埃=共产主义-电气化 \n电气化=共产主义-苏维埃"
        },
        {
            "id": 589,
            "content": "苏联海军元帅伊万·伊萨科夫于1938年起担任苏联副海军人民委员。1946年的一天，斯大林打电话给他，说考虑任命他为海军参谋长。伊萨科夫回答：“斯大林同志，我得向您报告。我有严重缺陷，有一条腿在战争中受重伤被截掉。” \n“这是您认为必须报告的唯一缺陷吗？” \n“对。” \n“我们原先那位参谋长连头脑都没有，还照样坚持工作。您不过就缺条腿，没什么了不起。”斯大林说。"
        },
        {
            "id": 590,
            "content": "书记：我们苏联皮鞋的产量是美国的两倍！ \n群众：而且重量也是他们的四倍！"
        },
        {
            "id": 591,
            "content": "某干部去视察植树工作。只见两个青年，一个在挖树坑，另一个随后用土填上。 \n干部很奇怪，问他们在干什么。 \n一个青年说：“我和彼得、伊万是植树的，我负责挖树坑，彼得负责插树苗，伊万负责填土。今天彼得生病了不能来，可是我们还要坚持工作啊！这不，我和伊万来了……”"
        },
        {
            "id": 592,
            "content": "戈尔巴乔夫时期。一男子来到酒馆…… \n男子：“来瓶儿伏特加！” \n侍者：“10卢布。” \n男子：“上次来还是5卢布，怎么……？” \n侍者：“伏特加5卢布，另外5卢布是党的革命基金。”　　 \n男人不情愿地掏出10卢布递给侍者。奇怪，侍者又找了他5卢布。 \n男子：“怎么又找了5卢布？” \n侍者：“酒都卖光了。”"
        },
        {
            "id": 593,
            "content": "苏联人造卫星试验中动用了以下力量： \n东德的火箭； \n罗马尼亚的能源； \n捷克的电子设备； \n俄罗斯的狗。 \n（注：讽刺经互会，苏联的一切都是从东欧国家搞来的。事例为苏联用火箭将小狗莱卡送上太空。）"
        },
        {
            "id": 594,
            "content": "勃列日涅夫出访埃及。安瓦尔·萨达特总统请求苏联提供三笔经济援助。 \n“第一笔是100万吨煤。”安瓦尔说。 　　 \n“没问题。”勃列日涅夫答道。 　　 \n“还要20条远洋货轮。” 　 \n“完全可以！” 　 \n“最后是一个小小要求，我想要一辆自行车，送给我的孩子做生日礼物。” 　　 \n“那可不成，”勃列日涅夫皱起了着眉头，“波兰人不生产自行车。"
        },
        {
            "id": 595,
            "content": "苏联式的选举： \n第一次苏联式的选举是由上帝发明的。上帝把夏娃带到亚当面前，并宣布道：“选择你的妻子吧！孩子。”"
        },
        {
            "id": 596,
            "content": "在政治局会议上，勃烈日涅夫兴致勃勃地说：“同志们都说我那三本回忆录写得好，哪天给我弄一套，我也读一读。” \n（注：勃列日涅夫获得了列宁文学奖的三本回忆录《小地》、《复兴》、《垦荒地》在其死后被揭露系捉刀之作）"
        },
        {
            "id": 597,
            "content": "三个人准备入党，但是都担心自己的非无产阶级出身： \n“实话说，我爸爸有一个小工厂，当然不能和斯大林汽车厂相比。”－—一个人说。 \n“实话说，我爸爸有一个小商店，当然不能和国营百货商店相比。”—－另一人说。 \n“实话说，我妈妈有一个小妓院，当然不能和现在的相比。”—－拉宾诺维奇说。"
        },
        {
            "id": 598,
            "content": "在勃列日涅夫的住宅里响起了电话铃声，妻子拿起了话筒，传来了一个女人的声音。 \n妻子：“你是哪位？” \n女人：“我是他的中学同学。” \n妻子：“你肯定不是他的中学同学，列昂尼德什么时候也没上过学校。”"
        },
        {
            "id": 599,
            "content": "法学家、外科医生、建筑师和共产主义者争论谁的职业更古老： \n“当上帝把亚当和夏娃逐出伊甸园地，这就是法律行为。”——法学家说。 \n“请听我说，在这之前上帝用亚当的肋条造出夏娃时，这就是外科手术。”——外科医生说 \n“请听我说，比这更早的时候上帝创造了世界，在这之前完全是一片混乱。”——建筑师说。 \n“谁创造了混乱？当然是共产主义者。”——共产主义者叫道。"
        },
        {
            "id": 600,
            "content": "“你已经储藏肥皂和洗衣粉了吗？” \n“没有，怎么了？” \n“哎，你怎么这样，要知道尼基塔同志要主管化学工业了！”"
        },
        {
            "id": 601,
            "content": "“列昂尼德同志又住院了。” \n“作什么手术？ ” \n“扩胸手术。” \n“为什么？” \n“勋章没地方挂了。”"
        },
        {
            "id": 602,
            "content": "早年莫斯科修地铁，工程师将方案上报斯大林审批。不久，方案发下来，上面有斯大林的签字，细心的工程师发现图纸上多了一个圆型的茶杯印，于是莫斯科地铁就多了一条环形线。"
        },
        {
            "id": 603,
            "content": "说：曾经有法老和犹太人，法老灭绝了，犹太人活下来了；曾经有宗教裁判官和犹太人，前者都死绝了，后者活了下来，曾经有纳粹和犹太人，前者灭绝了，后者存活了下来，现在有共产主义者和犹太人。 \n问：你到底想说什么？ \n答：没什么，只是说犹太人可能活到最后。"
        },
        {
            "id": 604,
            "content": "问：听说莫斯科奥运村的房子是由特殊材料制成的，请说一下，它的成份是什么？ \n答：我这就回答你：10%的水泥和90%的麦克风。"
        },
        {
            "id": 605,
            "content": "问：工兵和报纸的编辑有什么共同之处？ \n答：他们不论是谁，一生只能错一次。"
        },
        {
            "id": 606,
            "content": "问：报纸和广播什么最有用？ \n答：当然是报纸。你不能用电视擦桌子，你不能用电视擦屁股。"
        },
        {
            "id": 607,
            "content": "问：广播电台总说，我们的食品充足，可是冰箱里却总是空的，这是为什么？ \n答：把广播连到冰箱上就好了。"
        },
        {
            "id": 608,
            "content": "苏联社会变化在于，在斯大林时代，当有陌生人敲门的时候，屋子里的人都停止说政治笑话而把酒拿出来，到了70年代以后，还有陌生人敲门的话，他们会开始说政治笑话而把酒藏起来。"
        },
        {
            "id": 609,
            "content": "谁能把大象装进冰箱里呢？超级政治家能够办到。 \n第一步：抓一只猫，让猫在强烈的政治攻击下承认自己是大象。 \n第二步：公布计划：生产一种能装进大象的冰箱，动员国民捐款。实际上并不生产。 \n第三步：收买证人，证明大象已经被装进冰箱里。 \n第四步：利用媒体优势反复强调“猫是大象的祖先”这一理论，以防后患。"
        },
        {
            "id": 610,
            "content": "苏联健康委员会向列昂尼德同志建议：从即日起，我们不打算再使用老鼠做医学实验，取而代之的是来自于克格勃的志愿者，所列的理由主要有三： \n一、由于粮食紧缺，直接影响到老鼠的生存。而我国目前的克格勃成员要比老鼠多得多； \n二、实验人员在对克格勃志愿者下手时的罪恶感要比对老鼠下手时小得多； \n三、无论你怎样努力，有些事情老鼠还是不会去做的，而对克格勃来说没有他们不能去做的事情。"
        },
        {
            "id": 611,
            "content": "外国领导人要来参观莫斯科幼儿园，问小朋友：“你们国家领导人是谁？” \n答：“北极熊！” \n“你们国家最有名的动物呢？” \n答：“勃烈日涅夫！” \n“莫斯科哪个地方最高？” \n“当然是五百三十三米高的奥斯坦基诺电视塔了！” \n“不，是卢比扬卡广场上克格勃大楼的地下室。从那儿能看清全国每个角落的一举一动。”"
        },
        {
            "id": 612,
            "content": "问：你相信随着时间的推移，政治笑话正被重新认识吗？ \n答：当然。过去一个笑话判15年，现在只判3年。"
        },
        {
            "id": 613,
            "content": "苏联政治笑话（或称苏东政治笑话），即流行于前苏联和前东欧社会主义国家的政治笑话。这种笑话的来源很多，主要来自于在这些国家生活的人之手，也有一些来自美国、西德及其他国家。此类笑话以讽刺苏联-东欧诸国的领导人、政治、经济和生活状态为主，数量极大，讽刺辛辣，广为流传，前美国总统罗纳德·里根还在公众集会上讲过几个这样的笑话，据他所说他还“讲给了戈尔巴乔夫听，然后他笑了”。"
        },
        {
            "id": 614,
            "content": "在苏联的这种政治笑话的起源时间不详，但在50年代斯大林执政末期就已经广泛出现了。这些笑话最初来自于沙俄时期的政治笑话。[2]在苏联和东欧，政治笑话的泛滥是在60-80年代（尤其是在勃列日涅夫执政后期），和地下出版物一起成为了社会主义阵营中政治异见的一种象征。在“公开化”之前当局一直试图限制政治笑话的传播流动，但效果不佳。"
        },
        {
            "id": 615,
            "content": "从体裁上，政治笑话一般是段子式或者问答式，问答式也会非常简单，适合一个人为别人讲。著名的“亚美尼亚广播电台”系列就是典型的问答式政治笑话。"
        },
        {
            "id": 616,
            "content": "苏联、东欧的重要领导人基本都进入了笑话：斯大林、赫鲁晓夫、勃列日涅夫、安德罗波夫、戈尔巴乔夫、昂纳克、齐奥塞斯库等人都是很经常出现的角色。列宁被讽刺的几率倒很低，因为他的历史形象一直比较好。不过，在1970年列宁诞辰100周年之际，由于官方铺天盖地的政治宣传，相应也出现了不少关于列宁和列宁纪念活动的笑话。"
        },
        {
            "id": 617,
            "content": "约瑟夫·斯大林在政治笑话中的形象一般是残暴、猜忌，他和农民生活困苦经常挂钩（考虑到1929年的农业集体化和30年代末的大清洗）。"
        },
        {
            "id": 618,
            "content": "斯大林去看一场苏联喜剧电影的首映式。在影片播放时他一直快活地大笑，不过在电影结束之时他突然问道：\n“好吧，我喜欢这电影。可为什么那个丑角的小胡子和我的一样？”\n所有人都噤若寒蝉，只有一人怯怯地提议道：“斯大林同志，要不要让演员把胡子剃了？”\n斯大林答道：“好主意，枪毙前先把胡子剃了。”\n赫鲁晓夫"
        },
        {
            "id": 619,
            "content": "尼基塔·赫鲁晓夫在政治笑话中的形象是无知、粗鲁、愚蠢、秃顶、爱胡扯、爱吹牛皮。这和他本人的以上作风分不开。"
        },
        {
            "id": 620,
            "content": "赫鲁晓夫前来参观前卫派的美术展览。\n“这对该死的绿点和黄点是什么？”\n“这幅画，赫鲁晓夫同志，是表现我们英勇的农民在努力完成生产两亿吨谷物的计划。”\n“啊……哦……那这堆黑三角和红条条呢？”\n“这幅画描绘了工厂中我们英雄般的产业工人。”\n“那这个长耳朵的肥屁股呢？”\n“赫鲁晓夫同志，这不是画，是镜子。”\n勃列日涅夫"
        },
        {
            "id": 621,
            "content": "列昂尼德·勃列日涅夫在政治笑话中的形象一般是爱慕虚荣、权利欲强、喜欢享乐、痴呆、健忘、病入膏肓的。苏联当局努力培养对他的个人崇拜、他本人的“勋章收藏爱好”和他由人捉刀而获得了列宁文学奖的回忆录三部曲也经常是被嘲笑的对象。关于他的笑话是所有苏联领导人中最多的。[3]"
        },
        {
            "id": 622,
            "content": "在政治局会议上，勃烈日涅夫兴致勃勃地说：“同志们都说我那三本回忆录写得好，哪天给我弄一套，我也读一读。”\n在勃列日涅夫访问英国时，首相撒切尔夫人问这客人：“您怎么看丘吉尔？”\n“丘吉尔是谁？”勃列日涅夫反问。\n回到苏联驻英大使馆，大使评价道：“祝贺您，勃列日涅夫同志，你让撒切尔夫人老实了。她以后再也不敢问什么愚蠢的问题了。”\n“撒切尔是谁？”勃列日涅夫反问。\n一个苏联人在公众场合对着勃列日涅夫同志的肖像骂了句“白痴”，被克格勃逮捕，判了5年徒刑。他的罪名是：侮辱党和国家领导人判刑1年，泄露党和国家机密判刑4年。\n不过听说他很快就获释了，因为自从勃列日涅夫同志在联合国发表演说之后，那就不再是党和国家机密了。\n安德罗波夫"
        },
        {
            "id": 623,
            "content": "短暂担任过苏联最高领导人的尤里·安德罗波夫除了克格勃主席的身份经常遭到讽刺之外，他糟糕的健康状况也是老人政治的缩影，故也经常在笑话中出场。"
        },
        {
            "id": 624,
            "content": "问：为什么勃列日涅夫能出国，安德罗波夫却不能？\n答：因为前者安的是电池，后者接的是电线。 （勃列日涅夫用心脏起搏器，安德罗波夫用透析机）\n昂纳克"
        },
        {
            "id": 625,
            "content": "关于埃里希·昂纳克的政治笑话相当丰富，因为德意志民主共和国国内的知识分子政治异见势力较强，而昂纳克又执政太久。这些笑话大多是表达对昂内克的各种不满和不支持。"
        },
        {
            "id": 626,
            "content": "埃里希·昂纳克想人民是如何看待他的，所以他化妆微服私访。他在大街上问一个人：“打搅一下，请问您觉得昂纳克怎么样？”\n这个人把他引到一个辅路上，确认四下无人能听见他说话，他贴着埃里希的耳朵小声说：“我支持昂纳克！”\n亚美尼亚广播电台系列笑话"
        },
        {
            "id": 627,
            "content": "亚美尼亚广播电台（或称埃里温广播电台）是苏联境内（远不限于亚美尼亚）甚至整个东欧地区都广为流传的笑话，笑话的格式相对固定，为“亚美尼亚广播电台收到提问xxxxxx，亚美尼亚广播电台对此回答xxxxxx”，通常简写为“问答”（Q/A）式笑话。这种笑话的题材其实不仅仅限于政治笑话（还有不少生活笑话），但政治笑话占绝大多数。这样的笑话经常会有很多小系列。在德国电影《窃听风暴》里，斯塔西的头头古毕兹中校就讲了一个关于昂纳克的这种形式的笑话。"
        },
        {
            "id": 628,
            "content": "问：鸡和蛋哪个先有？\n答：从前两个都有。\n问：什么是最短的笑话？\n答：共产主义。\n问：什么是最长的笑话？\n答：赫鲁晓夫在党代会上的讲话。\n问：猪可以是秃顶吗？\n答：我们不回答政治问题。\n问：改革的前景是什么？\n答：有两种可能的情况。现实的可能是火星人会降临地球帮我们打理一切，科幻的可能是我们能自己完成改革目标。\n问：什么是混乱？\n答：我们对国民经济不做评论。\n问：您能描述以下东德的地理特征吗？\n答：一个充满各种沟壑的平原。\n问：民主与社会主义民主的区别是什么？\n答：大概相当于椅子和电椅的区别。\n问：我要去西方国家开会，可是旅费不够。怎么办？\n答：在原则上这不是问题。别买返程票就行。[4]"
        },
        {
            "id": 629,
            "content": "由于历史原因，在苏联曾经对犹太人有着严重的偏见和歧视，尤其是在50年代斯大林执政后期和70年代移民以色列风潮期间。犹太人对歧视不满于是编出了不少笑话。犹太人的奸猾形象也经常出现在笑话之中。前一类笑话中的犹太人一般叫拉宾诺维奇（Rabinovich，因此这一系列经常称为拉宾诺维奇笑话），后一种笑话中的犹太人则经常叫埃布拉姆。这一类笑话通常和敖德萨（沙俄时代起的犹太人聚居区）、移民以色列（在一段时间中苏联人能够自由移民的国家只有以色列，在勃列日涅夫时代有1/4的苏联犹太人移民以色列）有关。"
        },
        {
            "id": 630,
            "content": "俄罗斯移民在好莱坞开了家俄式餐馆叫“俄罗斯怀旧”。菜单：\n第一道菜-罗宋汤；\n第二道菜-油炸包；\n甜点-猛敲一下顾客的脖子并怒吼：“滚出去犹太猪！”\n在五一节的游行上，拉宾诺维奇举着这样一个牌子走过会场：感谢你，斯大林同志，是你给了我幸福的童年。\n党代表找到他：“你在侮辱我们的常识吗？谁都知道当你在童年的时候我们的斯大林同志还没出生呢！”\n拉宾诺维奇答道：“这就是我感谢他的原因。”\n苏东关系的笑话"
        },
        {
            "id": 631,
            "content": "苏东关系是东欧笑话中特别常见的话题，一般是用来讽刺苏联利用经互会从各个加盟国“剪羊毛”的手段或者对华约国家的入侵（尤其是1968年对捷克斯洛伐克的入侵）。有些笑话（尤其是波兰的）则直接表达出对俄国的反感。"
        },
        {
            "id": 632,
            "content": "苏联人造卫星试验中动用了以下力量：\n东德的火箭；\n罗马尼亚的能源；\n捷克的电子设备；\n俄罗斯的狗。\n苏美关系的笑话"
        },
        {
            "id": 633,
            "content": "苏美关系是苏联笑话中特别常见的话题，讽刺的内容不定，不过经常是针对苏联领导人或苏联体制的。"
        },
        {
            "id": 634,
            "content": "一个美国人和一个苏联人互相吹牛，夸耀自己的国家。美国人说道：“我的国家实在自由。你可以径直走进白宫，对总统说：‘总统先生，\n我不同意你的现行对内政策！’”苏联人便答道：“嘿，这有什么！我的国家也很自由！你可以径直走进克里姆林宫，对总书记说：‘总书记同志，我不同意美国总统的现行对内政策！’”\n苏中关系的笑话"
        },
        {
            "id": 635,
            "content": "中苏关系也是常见的苏联政治笑话题材，在苏联人眼中的中国人形象和犹太人差不多奸诈。在苏联笑话的流传期间中苏关系极其紧张，特别是在60年代末珍宝岛事件之后到70年代中“黄祸论”在苏联甚嚣尘上的时期还编出了好多假想苏联被中国占领的讽刺笑话，上文犹太人“莫喜和何耶”的就属一例。"
        },
        {
            "id": 636,
            "content": "问：什么是乐观主义者和悲观主义者？\n答：乐观主义者学英文；悲观主义者学中文。\n在靠近阿尔巴尼亚的罗马尼亚同样存在讽刺阿尔巴尼亚的笑话，因为罗马尼亚人看阿尔巴尼亚人就跟苏联人看中国人差不多。"
        },
        {
            "id": 637,
            "content": "问：如何停止正在前进的阿尔巴尼亚坦克？\n答：打死正在推坦克的士兵。"
        },
        {
            "id": 638,
            "content": "作为政治笑话，讽刺苏联、东欧政治生活的内容是相当多的，涉及到党组织生活、等额选举、路线摇摆、老人政治、言论控制等等等等。政治笑话经常在重大政治事件之后飞速传播，克格勃的调查报告称，一个政治笑话可以在一天以内传遍一个莫斯科大小的城市。[3]"
        },
        {
            "id": 639,
            "content": "有人给克里姆林宫打电话：\n“你们现在在找苏共的新总书记吗？”\n“不！你是谁？傻瓜吗？”\n“对，病入膏肓的老傻瓜！”\n问：美国和苏联宪法有什么区别？不是都保证言论自由吗？\n答：当然，不过美国宪法也保证言论后的自由。\n关于经济状况和日常生活"
        },
        {
            "id": 640,
            "content": "和经济有关的笑话一般是讽刺苏联的产品笨重粗劣质量差，工厂工作效率低、市场投机倒把、黑市猖獗、货物不足，社会贫富分化、人浮于事等。关于东德生产的卫星牌小汽车的笑话不论在东德还是在保有该车型的其他苏东国家都很受欢迎。例举："
        },
        {
            "id": 641,
            "content": "一个日本工人被派到俄罗斯维修日本产的机械。日本人每天工作8小时，不和别人说话。一个月后他的工作期满。在他返回日本之前，日本人眼含泪水地对大家说：“我道歉，我的好工人同志们。我知道工人们应该团结起来，但我有合同在身，我不得不工作，我为没有参与你们的长期罢工而向你们正式道歉！”\n勃列日涅夫在向工人们讲话：“很快我们就能生活得更好！”\n台下传来一个声音：“我们怎么办？”\n问：什么长达两公里并且老吃白菜？\n答：莫斯科肉店前排的队。\n两个骷髅相遇了，一个问另一个：\n“你是死在戈尔巴乔夫的新粮食政策颁布之前还是之后？”\n“我还活着。”另一个答道。\n问：一辆卫星牌汽车停在红灯前，灯变绿了，车却没动，是怎么回事？\n答：地上有口香糖。\n关于内务部-克格勃-斯塔西等秘密警察机构"
        },
        {
            "id": 642,
            "content": "来了一个格鲁吉亚代表团，得到斯大林接见，谈话，然后离开，斯大林开始找他的烟斗，找不到。\n他叫贝利亚来：“拉甫连季·巴甫洛维奇，去追代表团，找找谁拿了我的烟斗。”\n贝利亚赶忙去追代表团。\n五分钟后，斯大林在一堆纸下找到了他的烟斗。\n他叫贝利亚——“瞧，拉甫连季·巴甫洛维奇，我找到我的烟斗了。”\n“太晚了。”贝利亚说，“代表团中的半数已经承认他们拿了你的烟斗，并且加入了‘利用偷烟斗进行暗杀活动的托洛茨基阴谋组织’，而另外一半则在审讯中死掉了。”\n一个民主德国的居民被掐掉了电话线，他跑去申诉并询问原因，有关部门告诉他：\n“因为您诬蔑了国家安全部。”\n“我怎么诬蔑的？”\n“我们有记录：您曾多次在电话中声称，安全部窃听了您的通话。”\n关于言论、报道管制"
        },
        {
            "id": 643,
            "content": "关于言论管制和新闻审查的政治笑话有一个经典的格式“不是……而是……”，形式为一问一答，可以视为亚美尼亚广播电台笑话的一种。这样的笑话随便更换内容就能造出新的，所以变种很多。"
        },
        {
            "id": 644,
            "content": "问：听说在莫斯科的彼得·彼得洛维奇赢了一辆梅赛德斯·奔驰？\n答：是的，但不是在莫斯科，而是在基辅；不是彼得·彼得洛维奇，而是伊万·伊万诺维奇；不是梅赛德斯·奔驰，而是英语：莫斯科人（注：一种苏联小汽车）；不是赢了，而是被偷了。[4]"
        },
        {
            "id": 645,
            "content": "在公开化之前的年代讲政治笑话并不是没有风险的。在斯大林时代，如果讲政治笑话遭到检举就会因违反苏联刑法第58号条款第10款（恶意散布煽动推翻、分裂或削弱苏维埃联盟的言论）处一般3-5年的徒刑，根据历史学家、持不同政见者罗伊·麦德维杰夫的说法，在1953年斯大林死后，当局决定释放因讲政治笑话而入狱的人，而因此获释的人数达20万[5]。赫鲁晓夫时代之后这一惩罚措施被取消，但当局针对不同政见的压制仍然明显存在。克格勃和斯塔西都拥有监控居民言论和行为的部门，政治笑话也是考量点之一。因此就有了关于政治笑话的政治笑话。"
        },
        {
            "id": 646,
            "content": "有人喜欢说笑话；有人喜欢收集笑话去说笑话；有人喜欢收集说笑话的人。\n“勃列日涅夫同志，听说您收集政治笑话，是真的么？”\n“是的。”\n“那么您现在收集了多少了呢？”\n“三座半劳改营。”\n向最佳政治笑话大赛获奖者颁奖：一等奖，二十五年；二等奖，二十年；还有两个三等奖，每个十五年。\n其他"
        },
        {
            "id": 647,
            "content": "苏联和东欧的政治笑话是不拘泥于以上这几种大致分类的。事实上，任何负面事件乃至正面事件都能产生许多相当幽默辛辣的讽刺笑话。此外，还存在着许多关于苏俄内战英雄夏伯阳和苏联作家尤里·谢苗诺夫所著系列谍战小说《春天的十七个瞬间》等作品（均被搬上屏幕）中的主人公“施季里茨”的笑话，这些笑话显然在针对着苏联当局对他们无穷无尽的主旋律宣传。"
        },
        {
            "id": 648,
            "content": "通过卫星发射到太空的狗这一事实科学地证明了，任何母狗都能升到不可思议的高度。 （注：母狗在俄语是骂人话：狗东西）\n两个党员伊万诺夫和彼得罗夫去餐馆庆祝彼得罗夫的生日。他们喝了一瓶伏特加，然后伊万诺夫说：“我亲爱的朋友，你知道我热爱着你。我为什么热爱你呢？不是因为你从办公室偷党的财产，不是因为你把丈母娘送进了精神病院，不是因为你每天打你的老婆，不是因为你强奸了一个十三岁的盲女孩。不，不是因为这些。我热爱你是因为你是个好共产党员。”\n影响"
        },
        {
            "id": 649,
            "content": "苏联和东欧政治笑话的兴起在于20世纪60-80年代的威权主义时代。在这个时代里由于高压统治已经结束，而人们的不满仍然受到言论管制的严格限制，所以人们需要用这种政治笑话来表达不满。当时在苏联流行着一种所谓的“厨房政治”现象，几个朋友聚在一家的厨房里（俄罗斯人的厨房兼餐厅）一边喝酒一边讲政治笑话。赫鲁晓夫的下属甚至给赫鲁晓夫本人讲过几个关于他自己的笑话。[6]西欧和美国也极力促成这些笑话，并利用各种手段来传播这些笑话，因为这些笑话本身就表达着对苏联、东欧社会主义政权的不满。苏联解体以后，这些笑话又有了新的形式，转而讽刺新的领导人和问题。"
        },
        {
            "id": 650,
            "content": "鲍里斯·叶利钦的演讲：“多年来，在戈尔巴乔夫的领导下，我们的祖国俄罗斯一直处在悬崖的边缘。现在，我终于可以自豪地宣布，赶跑了戈尔巴乔夫，我们伟大的俄罗斯终于向前迈出了一大步。”\n很难说苏联和东欧的这些笑话对这些国家的自由化和最终东欧剧变产生了什么样的影响，但很显然的是，不满不是由笑话产生的；相反，不满才产生笑话。勃列日涅夫时期的经济停滞和戈尔巴乔夫改革所没能纠正的严重衰退状况是政治笑话爆发的最根本原因。"
        }
    ]
}